Repository: Acidburn0zzz/solus-sc
Catalog: po/*.po
Languages: cs, da, da_dk, de, el, eo, fr_ca, he, hi_in, hu, it, lt, nb_no, pt_br, pt_pt, ro_ro, sr_rs, sr_rs@latin, sv_se, zh_tw

source: Software updates available
cs: Aktualizace softwaru jsou k dispozi
da: Der findes softwareopdateringer
da_dk: Softwareopdateringer tilgængelig
de: Softwareaktualisierungen sind verfügbar
el: Υπάρχουν διαθέσιμες ενημερώσεις λογισμικού
eo: Programaraj ĝisdatigoj disponeblaj
fr_ca: Des mises à jour sont disponibles
he: עדכוני תוכנה זמינים
hi_in: सॉफ्टवेयर अपडेट उपलब्ध है
hu: Szoftverfrissítések érhetők el
it: Aggiornamenti software disponibili
lt: Yra prieinami programinės įrangos atnaujinimai
nb_no: Programvareoppdateringer er tilgjengelige
pt_br: Atualizações de programas disponíveis
pt_pt: Estão disponíveis atualizações de software
ro_ro: Actualizări de software disponibile
sr_rs: Доступна су ажурирања програма
sr_rs@latin: Dostupna su ažuriranja programa
sv_se: Mjukvaruuppdateringar finns tillgängliga
zh_tw: 有軟體更新

source: New software updates are available for your device
cs: Pro vaše zařízení jsou dostupné nové aktualizace softwaru
da: Der findes nye softwareopdateringer til din enhed
da_dk: Nye softwareopdateringer er tilgængelig til din enhed
de: Neue Softwareaktualisierungen sind für Ihr Gerät verfügbar
el: Είναι διαθέσιμες νέες ενημερώσεις λογισμικού για τη συσκευή σας
eo: Novaj programaraj ĝisdatigoj estas disponeblaj por via aparato
fr_ca: De nouvelles mises à jour logicielles sont disponibles pour votre appareil
he: עדכוני תוכנה זמינים למכשירך
hi_in: आपके डिवाइस के लिए नए सॉफ्टवेयर अपडेट उपलब्ध हैं
hu: Új szoftverfrissítések érhetők el az eszközre
it: Nuovi aggiornamenti software disponibili per il tuo dispositivo
lt: Jūsų įrenginiui yra prieinami nauji programinės įrangos atnaujinimai
nb_no: Nye programvareoppdateringer er tilgjengelige for din enhet
pt_br: Novas atualizações de programas estão disponíveis para o seu dispositivo
pt_pt: Novas atualizações de software estão disponíveis para o seu dispositvo
ro_ro: Noi actualizări de software sunt disponibile pentru dispozitivul dvs.
sr_rs: Доступна су нова ажурирања програма за Ваш уређај
sr_rs@latin: Dostupna su nova ažuriranja programa za Vaš uređaj
sv_se: Nya mjukvaruuppdateringar till din enhet finns tillgängliga
zh_tw: 您的裝置有新的軟體更新

source: Open Software Center
cs: Otevřít centrum softwaru
da: Åbn softwarecenteret
da_dk: Åben Software Centeret
de: Software Center öffnen
el: Άνοιγμα Κέντρου Λογισμικού
eo: Malfermi Programarejon
fr_ca: Centre de logiciels libres
he: פתח את מרכז התוכנות
hi_in: सॉफ्टवेयर सेंटर खोलें
hu: Szoftverközpont megnyitása
it: Apri Gestore Software
lt: Atverti programinės įrangos centrą
nb_no: Åpne Programvaresenter
pt_br: Abrir a Central de programas
pt_pt: Abrir Centro de Software
ro_ro: Deschideți Centrul de Software
sr_rs: Отвори Програмски центар
sr_rs@latin: Otvori Programski centar
sv_se: Öppna Programvarucentral
zh_tw: 開啟軟體中心
