Repository: Acidburn0zzz/solus-sc
Catalog: po/*.po
Languages: cs, da, da_dk, de, el, eo, fr_ca, he, hi_in, hu, it, lt, nb_no, pt_br, pt_pt, ro_ro, sr_rs, sr_rs@latin, sv_se, zh_tw

source: Desktop Libraries
cs: Desktopové knihovny
da: Skrivebordsbiblioteker
da_dk: Skrivebords Biblioteker
de: Desktop Bibliotheken
el: Βιβλιοθήκες επιφάνειας εργασίας
eo: Labortablaj Bibliotekoj
fr_ca: Librairies de bureau
he: ספריות שולחן עבודה
hi_in: डेस्कटॉप Libraries
hu: Asztali könyvtárak
it: Librerie desktop
lt: Darbalaukio bibliotekos
nb_no: Skrivebordsbiblioteker
pt_br: Bibliotecas da Área de Trabalho
pt_pt: Bibliotecas de ambiente
ro_ro: Biblioteci pentru desktop
sr_rs: Библиотеке радне површине
sr_rs@latin: Biblioteke radne površine
sv_se: Skrivbord Biblioteksfiler
zh_tw: 桌面函式庫

source: Common libraries required for a desktop
cs: Společné desktopové knihovny
da: Almindelige biblioteker som kræves til et skrivebord
da_dk: Almindelige biblioteker påkrævet for et skrivebord
de: Gemeinsame Bibliotheken für einen Desktop erforderlich
el: Κοινές βιβλιοθήκες για Επιφάνεια Εργασίας
eo: Kutimaj bibliotekoj bezonataj por labortablo
fr_ca: Librairies communes nécessaires à un bureau
he: ספריות נפוצות הנצרכות בשביל שולחן עבודה
hi_in: डेस्कटॉप के लिए आवश्यक सामान्य libraries
hu: Asztali számítógéphez gyakran szükséges könyvtárak
it: Librerie comuni richeste per un desktop
lt: Bendros darbalaukiui reikalingos bibliotekos
nb_no: Vanlige biblioteker som kreves for skrivebordet
pt_br: Bibliotecas comuns necessárias para uma área de trabalho
pt_pt: Bibliotecas necessárias para o ambiente
ro_ro: Biblioteci comune necesare pentru desktop
sr_rs: Заједничке библиотеке неопходне за радну површину
sr_rs@latin: Zajedničke biblioteke neophodne za radnu površinu
sv_se: Vanliga biblioteksfiler som krävs för skrivbord
zh_tw: 桌面所需常用函式庫

source: Desktop Theming
cs: Motivy pro desktopové prostředí
da: Skrivebordstema
da_dk: Skrivebords Tema
el: Εμφάνιση Επιφάνειας Εργασίας
eo: Labortablaj Etosoj
fr_ca: Thèmes pour le bureau
he: עיצוב שולחן עבודה
hi_in: डेस्कटॉप थीम
hu: Asztali téma
it: Temi desktop
lt: Darbalaukio temos
nb_no: Skrivebordstema
pt_br: Personalização da Área de Trabalho
pt_pt: Temas para Ambiente
ro_ro: Teme pentru desktop
sr_rs: Теме радне површине
sr_rs@latin: Teme radne površine
sv_se: Skrivbordsteman
zh_tw: 桌面主題

source: Themes to enhance the desktop
cs: Motivy pro zkrášlení desktopového prostředí
da: Temaer til at forbedre skriverbordet
da_dk: Temaer til at forbedre skriverbordet
de: Themen, um den Desktop zu verbessern
el: Θέματα για την Επιφάνεια Εργασίας
eo: Etosoj por plibonigi la labortablon
fr_ca: Thèmes pour améliorer le bureau
he: ערכות נושא להעשרת שולחן העבודה
hi_in: डेस्कटॉप सुशोभन हेतु थीम
hu: Asztal feljavításához használható témák
it: Temi per migliorare il desktop
lt: Temos, skirtos pagerinti darbalaukį
nb_no: Tema for å forbedre skrivebordet
pt_br: Temas para melhorar a área de trabalho
pt_pt: Temas para aprimorar o ambiente
ro_ro: Teme pentru îmbunătățirea desktopului
sr_rs: Теме за побошање радне површине
sr_rs@latin: Teme za poboljšanje radne površine
sv_se: Teman för att förbättra skrivbordet
zh_tw: 桌面增強主題

source: Desktop Fonts
cs: Písma pro desktopové prostředí
da: Skrivebordsskrifttyper
da_dk: Skrivebord Skrifttyper
de: Desktop Schriftarten
el: Γραμματοσειρές επιφάνειας εργασίας
eo: Labortablaj Fontoj
fr_ca: Polices de caractères pour le bureau
he: גופני שולחן עבודה
hi_in: डेस्कटॉप मुद्रलिपि
hu: Asztali betűtípusok
it: Font desktop
lt: Darbalaukio šriftai
nb_no: Skrivebordsfonter
pt_br: Fontes para Área de Trabalho
pt_pt: Fontes de Ambiente
ro_ro: Fonturi pentru desktop
sr_rs: Фонтови радне површине
sr_rs@latin: Fontovi radne povšine
sv_se: Skrivbordsfonter
zh_tw: 桌面字體

source: Fonts to enhance the desktop
cs: Písma pro zkrášlení desktopového prostředí
da: Skrifttyper til at forbedre skrivebordet
da_dk: Skrifttyper til at forbedre skrivebordet
de: Schriftarten, um den Desktop zu verbessern
el: Γραμματοσειρές για την Επιφάνεια Εργασίας
eo: Fontoj por plibonigi la labortablon
fr_ca: Polices de caractères pour améliorer le bureau
he: גופנים להעשרת שולחן העבודה
hi_in: डेस्कटॉप सुशोभन हेतु मुद्रलिपि​
hu: Asztal feljavításához használatos betűtípusok
it: Font per migliorare il desktop
lt: Šriftai, skirti pagerinti darbalaukį
nb_no: Fonter som forbedrer skrivebordet
pt_br: Fontes para melhorar a área de trabalho
pt_pt: Fontes para aprimorar o ambiente
ro_ro: Fonturi pentru îmbunătățirea desktopului
sr_rs: Фонтови за побољшање радне површине
sr_rs@latin: Fontovi za poboljšanje radne površine
sv_se: Fonter för att förbättra skrivbordet
zh_tw: 桌面增強字體

source: Qt Runtime Libraries
cs: Běhové knihovny Qt
da: Qt-runtimebiblioteker
da_dk: Qt Runtime Biblioteker
de: Qt Runtime Bibliotheken
el: Βιβλιοθήκες Qt Runtime
eo: Qt Intepretil-Bibliotekoj
fr_ca: Librairies d'exécution Qt
he: ספריות הרצת QT
hu: Qt Runtime könyvtárak
it: Librerie Qt Runtime
lt: Qt vykdymo aplinkos bibliotekos
nb_no: Qt Kjøretidsbiblioteker
pt_br: Bibliotecas Qt Runtime
pt_pt: Bibliotecas do Motor de QT
ro_ro: Biblioteci pentru Qt Runtime
sr_rs: Qt рунтиме библиотека
sr_rs@latin: Qt runtime biblioteke
sv_se: Qt Exekveringsbibliotek
zh_tw: Qt Runtime 函式庫

source: GTK Runtime Libraries
cs: Běhové knihovny GTK
da: GTK-runtimebiblioteker
da_dk: GTK Runtime Biblioteker
de: GTK Runtime Bibliotheken
el: Βιβλιοθήκες GTK Runtime
eo: GTK Interpretil-Bibliotekoj
fr_ca: Librairies d'exécution GTK
he: ספריות הרצת GTK
hu: GTK Runtime könyvtárak
it: Librerie GTK Runtime
lt: GTK vykdymo aplinkos bibliotekos
nb_no: GTK Kjøretidsbiblioteker
pt_br: Bibliotecas GTK Runtime
pt_pt: Bibliotecas do Motor de GTK
ro_ro: Biblioteci pentru GTK Runtime
sr_rs: GTK рунтиме библиотека
sr_rs@latin: GTK runtime biblioteke
sv_se: GTK Exekveringsbibliotek
zh_tw: GTK Runtime 函式庫

source: Budgie Desktop
cs: Desktopové prostředí Budgie
da: Budgie-skrivebord
da_dk: Budgie Skrivebord
el: Περιβάλλον εργασίας Budgie
eo: Labortablo Budgie
fr_ca: Bureau Budgie
he: שולחן עבודה באדג'י
hi_in: Budgie डेस्कटॉप
hu: Budgie Asztal
lt: Budgie darbalaukis
nb_no: Budgie-Skrivebordet
pt_pt: Ambiente Budgie
ro_ro: Desktopul Budgie
sr_rs: Budgie радна површина
sr_rs@latin: Badži radna površina
sv_se: Budgie Skrivbord
zh_tw: Budgie 桌面

source: Elements of the Solus Budgie Experience
cs: Prvky tvořící ucelený prožitek ze Solusu Budgie
da: Elementer af Solus Budgie-oplevelsen
da_dk: Elementer af Solus Budgie Oplevelse
de: Elemente von den Solus Budgie Erfahrungen
el: Στοιχεία Εμπειρίας Solus Budgie
eo: Elementoj de Solus Budgie
fr_ca: Éléments de l'expérience Solus Budgie
he: רכיבי חווית הבאדג'י של סולוס
hi_in: Solus Budgie अनुभव के तत्व
hu: A Solus Budgi Élmény elemei
it: Elementi dell'esperienza Solus Budgie
lt: Solus Budgie patyrimo elementai
nb_no: Elementer av Solus Budgie-Opplevelsen
pt_br: Elementos da experiência Solus Budgie
pt_pt: Elementos da Experiência Solus Budgie
ro_ro: Elemente ale Solus Budgie Experience
sr_rs: Елементи Solus Budgie искуства
sr_rs@latin: Elementi Solus Badži iskustva
sv_se: Element av Solus Budgie Upplevelsen
zh_tw: Solus Budgie 體驗元素

source: GNOME Desktop
cs: Desktopové prostředí GNOME
da: GNOME-skrivebord
da_dk: GNOME Skrivebord
el: Περιβάλλον εργασίας Gnome
eo: Labortablo GNOME
fr_ca: Bureau GNOME
he: שולחן עבודה גנום
hi_in: GNOME डेस्कटॉप
hu: GNOME Asztal
lt: GNOME darbalaukis
nb_no: GNOME-Skrivebordet
pt_pt: Ambiente GNOME
ro_ro: Desktopul GNOME
sr_rs: GNOME радна површина
sr_rs@latin: GNOME radna površina
sv_se: GNOME Skrivbord
zh_tw: GNOME 桌面

source: MATE Desktop
cs: Desktopové prostředí MATE
da: MATE-skrivebord
da_dk: MATE Skrivebord
el: Περιβάλλον εργασίας MATE
eo: Labortablo MATE
fr_ca: Bureau MATE
he: שולחן עבודה מטיי
hi_in: MATE डेस्कटॉप
hu: MATE Asztal
lt: MATE darbalaukis
nb_no: MATE-Skrivebordet
pt_pt: Ambiente MATE
ro_ro: Desktopul MATE
sr_rs: MATE радна површина
sr_rs@latin: MATE radna površina
sv_se: MATE Skrivbord
zh_tw: MATE 桌面

source: i3 Desktop
cs: Desktopové prostředí i3
da: i3-skrivebord
da_dk: i3 Skrivebord
el: Περιβάλλον εργασίας i3
eo: Labortablo i3
fr_ca: Bureau i3
he: שולחן עבודה i3
hi_in: i3 डेस्कटॉप
hu: i3 Asztal
lt: i3 darbalaukis
nb_no: i3-Skrivebordet
pt_pt: Ambiente I3
ro_ro: Desktopul i3
sr_rs: i3 радна површина
sr_rs@latin: i3 radna površina
sv_se: i3 Skrivbord
zh_tw: i3 桌面

source: GNOME Desktop - Core System
cs: Desktopové prostředí GNOME - základní systém
da: GNOME-skrivebord - Kernesystem
da_dk: GNOME Skrivebord - Kerne System
de: GNOME Desktop - Kernsystem
el: Βασικό σύστημα - Περιβάλλοντος εργασίας GNOME
eo: Labortablo GNOME - Kerna Sistemo
fr_ca: Bureau GNOME - Système de base
he: שולחן עבודה גנום - מערכת בסיס
hi_in: GNOME डेस्कटॉप - Core सिस्टम
hu: GNOME Asztal - Magrendszer
it: GNOME Desktop - Sistema Core
lt: GNOME darbalaukis - Pagrindinė sistema
nb_no: GNOME-Skrivebordet - Basissystem
pt_br: GNOME Desktop - Sistema Central
pt_pt: Ambiente GNOME - Sistema Base
ro_ro: Desktopul GNOME - Nucleul sistemului
sr_rs: GNOME радна површина - основни систем
sr_rs@latin: GNOME radna površina - osnovni sistem
sv_se: GNOME Skrivbord - Kärna System
zh_tw: GNOME 桌面 - 核心系統

source: GNOME Documentation Tools
cs: Dokumentační nástroje GNOME
da: GNOME-dokumentationsværktøjer
da_dk: GNOME Dokumentations Værktøjer
de: GNOME-Dokumentationstools
el: Εργαλεία τεκμηρίωσης Gnome
eo: GNOME Dokumentigiloj
fr_ca: Outils de documentation GNOME
he: כלי תיעוד של גנום
hi_in: GNOME प्रलेखन साधन
hu: GNOME dokumentációs eszközök
it: Strumenti documentazione GNOME
lt: GNOME dokumentacijos įrankiai
nb_no: Dokumentasjonsverktøy for GNOME
pt_br: Ferramentas de documentação do GNOME
pt_pt: Ferramentas de Documentação do GNOME
ro_ro: Unelte pentru documentare GNOME
sr_rs: GNOME документацијске алатке
sr_rs@latin: GNOME dokumentacijske alatke
sv_se: GNOME Dokumentationsverktyg
zh_tw: GNOME 文件工具

source: Documentation tools for GNOME
cs: Dokumentační nástroje pro GNOME
da: Dokumentationsværktøjer til GNOME
da_dk: Dokumentations værktøjer for GNOME
de: Dokumentationswerkzeuge für GNOME
el: Εργαλεία τεκμηρίωσης για το Gnome
eo: Dokumentigiloj por GNOME
fr_ca: Outils de documentation pour GNOME
he: כלי תיעוד בשביל גנום
hi_in: GNOME हेतु प्रलेखन साधन
hu: Dokumentációs eszközök GNOME-hoz
it: Strumenti per la documentazione di GNOME
lt: Dokumentacijos įrankiai, skirti GNOME
nb_no: Dokumentasjonsverktøy for GNOME
pt_br: Ferramentas de documentação para o GNOME
pt_pt: Ferramentas de documentação para o GNOME
ro_ro: Unelte pentru documentare GNOME
sr_rs: Документацијске алатке за GNOME
sr_rs@latin: Dokumentacijske alatka za GNOME
sv_se: Dokumentationsverktyg för GNOME
zh_tw: GNOME 文件工具

source: KDE Desktop
cs: Desktopové prostředí KDE
da: KDE-skrivebord
da_dk: KDE Skrivebord
el: Περιβάλλον εργασίας KDE
eo: Labortablo KDE
fr_ca: Bureau KDE
he: לוח עבודה KDE
hi_in: KDE डेस्कटॉप
lt: KDE darbalaukis
nb_no: KDE-Skrivebordet
pt_pt: Ambiente KDE
ro_ro: Desktopul KDE
sr_rs: KDE десктоп
sr_rs@latin: KDE radna površina
sv_se: KDE Skrivbord
zh_tw: KDE桌面

source: KDE Desktop - Core System
cs: Desktopové prostředí KDE - základní systém
da: KDE-skrivebord - Kernesystem
da_dk: KDE Skrivebord - Kerne System
de: KDE Desktop - Kern System
el: Βασικό σύστημα - Περιβάλλοντος εργασίας KDE
eo: Labortablo KDE - Kerna Sistemo
fr_ca: Bureau KDE - Système de base
he: לוח עבודה KDE - מערכת בסיס
hi_in: KDE डेस्कटॉप - Core सिस्टम
hu: KDE Desktop - Alaprendszer
it: KDE Desktop - Sistema Core
lt: KDE darbalaukis - Pagrindinė sistema
nb_no: KDE-Skrivebordet - Basissystem
pt_br: KDE Desktop - Sistema central
pt_pt: Ambiente KDE - Sistema Base
ro_ro: Desktopul KDE - Nucleul sistemului
sr_rs: KDE радна површина - основни систем
sr_rs@latin: KDE radna površina - osnovni sistem
sv_se: KDE Skrivbord - Kärna System
zh_tw: KDE 桌面 - 核心系統

source: Desktop Core Components
cs: Základní součásti desktopu
da: Skrivebordskernekomponenter
da_dk: Skrivebords Kerne Komponenter
de: Desktop-Kern-Komponenten
el: Βασικά συστατικά επιφάνειας εργασίας
eo: Labortablaj Kernaj Komponantoj
fr_ca: Composants de base du bureau
he: רכיבי גרעין שולחן עבודה
hi_in: डेस्कटॉप Core घटक
hu: Asztali fő komponensek
it: Componenti Core desktop
lt: Pagrindiniai darbalaukio komponentai
nb_no: Kjernekomponenter i Skrivebordet
pt_br: Componentes principais da Área de Trabalho
pt_pt: Componentes Principais do Ambiente
ro_ro: Componente de bază ale desktopului
sr_rs: Основне компоненте радне површине
sr_rs@latin: Osnovne komponente radne površine
sv_se: Skrivbord Kärna Komponenter
zh_tw: 桌面核心元件

source: Core components for desktop systems
cs: Základní součásti desktopových systémů
da: Kernekomponenter til skrivebordssystemer
da_dk: Kerne komponenter for skrivebords systemer
de: Kernkomponenten für Desktop-Systeme
el: Βασικά στοιχεία για υπολογιστικά συστήματα
eo: Kernaj komponantoj por labortablaj sistemoj
fr_ca: Composants de base pour des systèmes de bureau
he: רכיבי גרעין למערכות שולחניות
hi_in: डेस्कटॉप सिस्टम के Core घटक
hu: Fő komponensek a rendszerhez
it: Componenti core per sistemi desktop
lt: Darbalaukio sistemų pagrindiniai komponentai
nb_no: Kjernekomponenter for skrivebordssystemer
pt_br: Componentes principais para a Área de Trabalho
pt_pt: Componentes principais para ambientes de sistema
ro_ro: Componente de bază pentru sistemele de desktop
sr_rs: Основне комепоненте система радне површине
sr_rs@latin: Osnovne komponente sistema radne površine
sv_se: Kärna komponenter för skrivbord system
zh_tw: 桌面系統的核心文件

source: Security applications
cs: Bezpečnostní aplikace
da: Sikkerhedsprogrammer
da_dk: Sikkerheds applikationer
de: Sicherheitsanwendungen
el: Λογισμικό ασφαλείας
eo: Sekurecaj aplikaĵoj
fr_ca: Logiciels de sécurité
he: יישומי אבטחה
hi_in: सुरक्षा अनुप्रयोग
hu: Biztonsági alkalmazások
it: Applicazioni per la sicurezza
lt: Saugumo programos
nb_no: Sikkerhetsapplikasjoner
pt_br: Aplicações de segurança
pt_pt: Aplicações de segurança
ro_ro: Aplicații pentru siguranță
sr_rs: Безбедоносне апликације
sr_rs@latin: Bezbednosne aplikacije
sv_se: Säkerhetsapplikationer
zh_tw: 安全應用程式

source: Cryptographic utilities
cs: Kryptografické utility
da: Kryptografiske redskaber
da_dk: Kryptografiske værktøjer
de: Kryptographische Dienstprogramme
el: Εργαλεία κρυπτογράφησης
eo: Kriptografiaj utilaĵoj
fr_ca: Utilitaires de cryptographie
he: כלי הצפנה ופענוח
hi_in: Cryptographic उपयोगिताएँ
hu: Kriptográfiai eszközök
it: Utilità crittografiche
lt: Šifravimo paslaugų programos
nb_no: Kryptografiske verktøy
pt_br: Utilitários de Criptografia
pt_pt: Utilidades criptográficas
ro_ro: Utilități criptografice
sr_rs: Криптографске алатке
sr_rs@latin: Kriptografske alatke
sv_se: Kryptografiska verktyg
zh_tw: 密碼學工具

source: Cryptographic utilities and runtimes
cs: Kryptografické utility a běhová prostředí
da: Kryptografiske redskaber og runtimes
da_dk: Kryptografiske værktøjer og runtimes
de: Kryptografische Dienstprogramme und Laufzeiten
el: Εργαλεια και χρόνοι εκτέλεσης Κρυπτογραφίας
eo: Kriptografiaj utilaĵoj kaj interpretiloj
fr_ca: Utilitaires et environnements d'exécution de cryptographie
he: כלים וספריות הרצה קריפטוגרפיים
hi_in: Cryptographic उपयोगिताएँ व runtimes
hu: Kriptográfiai eszközök és runtime-ok
it: Utilità crittografiche e runtimes
lt: Šifravimo paslaugų programos ir vykdymo aplinkos
nb_no: Kryptografiske verktøy og kjøretidsmiljø
pt_br: Utilitários criptográficos e virtualizações
pt_pt: Utilidades e motores criptográficos
ro_ro: Utilități criptografice și runtime-uri
sr_rs: Криптографске алатке и рунтиме
sr_rs@latin: Kriptografske alatke i runtimes
sv_se: Kryptografiska verktyg och exekvering
zh_tw: 密碼學工具和runtimes

source: Security-oriented libraries
cs: Bezpečnostní knihovny
da: Sikkerheds-orienterede biblioteker
da_dk: Sikkerheds-orienteret biblioteker
de: Sicherheitsorientierte Bibliotheken
el: Βιβλιοθήκες προσανατολισμένες στην Ασφάλεια
eo: Prisekurecaj bibliotekoj
fr_ca: Librairies orientées sécurité
he: ספריות מונחות אבטחה
hi_in: सुरक्षा-उन्मुख libraries
hu: Biztonságorientált könyvtárak
it: Librerie orientate alla sicurezza
lt: Saugumo paskirties bibliotekos
nb_no: Sikkerhetsorienterte biblioteker
pt_br: Bibliotecas orientadas para a segurança
pt_pt: Bibliotecas orientadas a segurança
ro_ro: Biblioteci legate de siguranță
sr_rs: Сигурносне библиотеке
sr_rs@latin: Sigurnosne biblioteke
sv_se: Säkerhetsorienterade biblioteksfiler
zh_tw: 安全性導向函式庫

source: Main games collection
cs: Herní příslušenství
da: Primære spilsamling
da_dk: Hoved spil kollektion
de: Hauptspiel-Sammlung
el: Κύρια συλλογή παιχνιδιών
eo: Ĉefa ludaro
fr_ca: Collection de jeux vidéos
he: אוסף משחקים ראשיים
hi_in: मुख्य खेलों का संकलन
hu: Játék gyűjtemények
it: Collezione giochi principali
lt: Pagrindinė žaidimų kolekcija
nb_no: Hovedsamling av spill
pt_br: Coleção principal de jogos
pt_pt: Coleção principal de jogos
ro_ro: Colecția principală de jocuri
sr_rs: Колекција основних игара
sr_rs@latin: Kolekcija osnovnih igara
sv_se: Spel samling
zh_tw: 主要遊戲集合

source: Main games
cs: Hry
da: Primære spil
da_dk: Hoved spil
de: Hauptspiele
el: Κύρια παιχνίδια
eo: Ĉefaj ludoj
fr_ca: Principaux jeux vidéo
he: משחקים ראשיים
hi_in: मुख्य खेल
hu: Játékok
it: Giochi principali
lt: Pagrindiniai žaidimai
nb_no: Hovedspill
pt_br: Jogos principais
pt_pt: Jogos principais
ro_ro: Jocurile principale
sr_rs: Основне игре
sr_rs@latin: Osnovne igre
sv_se: Spel
zh_tw: 主要遊戲

source: Action Games
cs: Akční hry
da: Actionspil
da_dk: Action Spil
de: Actionspiele
el: Παιχνίδια δράσης
eo: Agaj Ludoj
fr_ca: Jeux d'action
he: משחקי פעולה
hi_in: एक्शन वाले खेल
hu: Akciójátékok
it: Giochi d'azione
lt: Veiksmo žaidimai
nb_no: Actionspill
pt_br: Jogos de Ação
pt_pt: Jogos de Ação
ro_ro: Jocuri de acțiune
sr_rs: Акционе игре
sr_rs@latin: Akcione igre
sv_se: Action Spel
zh_tw: 動作遊戲

source: Arcade Games
cs: Arkádové hry
da: Arkadespil
da_dk: Arkade Spil
de: Arcadespiele
el: Παιχνίδια Arcade
eo: Ludmaŝinaj Ludoj
fr_ca: Jeux d'arcade
he: משחקי ארקייד
hi_in: Arcade खेल
hu: Ügyességi játékok
it: Giochi arcade
lt: Arkadiniai žaidimai
nb_no: Arkadespill
pt_br: Jogos de Arcade
pt_pt: Jogos Arcada
ro_ro: Jocuri de tip "arcade"
sr_rs: Аркадне игре
sr_rs@latin: Arkadne igre
sv_se: Arkad Spel
zh_tw: 街機遊戲

source: Card Games
cs: Karetní hry
da: Kortspil
da_dk: Kort Spil
de: Kartenspiele
el: Παιχνίδια Καρτών
eo: Kartaj Ludoj
fr_ca: Jeux de cartes
he: משחקי קלפים
hi_in: कार्ड वाले खेल
hu: Kártyajátékok
it: Giochi di carte
lt: Kortų žaidimai
nb_no: Kortspill
pt_pt: Jogos de Cartas
ro_ro: Jocuri de cărți
sr_rs: Игре са картама
sr_rs@latin: Igre sa kartama
sv_se: Kort Spel
zh_tw: 卡牌遊戲

source: Console Emulators
cs: Emulátory konzolí
da: Konsolemulatorer
da_dk: Konsol Emulatorer
de: Konsolen Emulatoren
el: Προσομοιωτές κονσόλας
eo: Ludkomputilaj Imitiloj
fr_ca: Émulateurs de console
he: אמיולטורים
hu: Konzol emulátorok
it: Emulatori console
lt: Pulto emuliatoriai
nb_no: Konsollemulatorer
pt_br: Emuladores de Console
pt_pt: Emuladores de Consolas
ro_ro: Emulatoare de console
sr_rs: Емулатори конзола
sr_rs@latin: Emulatori konzola
sv_se: Konsol Emulatorer
zh_tw: 終端模擬器

source: Massive Multiplayer Online Games
cs: MMO hry
da: Massive Multiplayer Online-spil
da_dk: Massiv Multiplayer Online Spil
de: Mehrspieler Onlinespiele
el: Παιχνίδια ΜΜΟ
eo: Amasaj Plurludantaj Enretaj Ludoj
fr_ca: Jeux en ligne massivement multijoueurs
he: משחקי תפקידים המוניים ברשת
hi_in: विशालकाय मल्टीप्लेयर ऑनलाइन खेल
hu: Többszemélyes online játékok
it: Giochi in rete multigiocatore di massa
lt: Masyvūs kelių žaidėjų internetiniai žaidimai
nb_no: Massive Flerspillerspill på Nettet
pt_br: Jogos Online de Multiplayer Massivo
pt_pt: Jogo Multijogador Massivo Online
ro_ro: Jocuri tip MMO
sr_rs: Масовно вишекорисничке мрежне игре
sr_rs@latin: Masovne višekorisničke mrežne igre
sv_se: Massiva Multiplayer Online Spel
zh_tw: 大型多人線上遊戲

source: Platformer Games
cs: Skákačky
da: Platformspil
da_dk: Platformer Spil
de: Spiele für Plattformen
el: Παιχνίδια Platformer
eo: Platformaj Ludoj
fr_ca: Jeux de plateforme
he: משחקי פלטפורמה
hi_in: प्लेटफार्म आधारित खेल
hu: Platform játékok
it: Giochi piattaforma
lt: Platforminiai žaidimai
nb_no: Plattformspill
pt_br: Jogos de Plataforma
pt_pt: Jogos de Plataformas
ro_ro: Jocuri tip platformer
sr_rs: Платформске игре
sr_rs@latin: Platformske igre
sv_se: Plattform Spel
zh_tw: 平台遊戲

source: Puzzle Games
cs: Puzzle hry
da: Puzzlespil
da_dk: Gåde Spil
de: Puzzlespiele
el: Παιχνίδια Παζλ
eo: Puzlaj Ludoj
fr_ca: Jeux de puzzle
he: משחקי חידה
hi_in: पहेली खेल
hu: Kirakós játékok
it: Giochi puzzle
lt: Galvosūkių žaidimai
nb_no: Hodebry
pt_br: Jogos de Puzzle
pt_pt: Jogos de Puzzle
ro_ro: Jocuri de puzzle
sr_rs: Логичке игре
sr_rs@latin: Logičke igre
sv_se: Pussel Spel
zh_tw: 拼圖遊戲

source: Role-playing Games
cs: RPG hry
da: Rollespil
da_dk: Rollespil
de: Rollenspiele
el: Παιχνίδια ρόλων
eo: Rolaj Ludoj
fr_ca: Jeux de rôles
he: משחקי תפקידים
hi_in: भूमिका निभाने वाले खेल
hu: Szerepjátékok
it: Giochi di ruolo
lt: Žaidimai vaidmenimis
nb_no: Rollespill
pt_br: Jogos de RPG
pt_pt: Jogos Role-playing
ro_ro: Jocuri de rol
sr_rs: Рол-плејинг игре
sr_rs@latin: Rol-plejing igre
sv_se: Rollspel Spel
zh_tw: 角色扮演遊戲

source: Strategy Games
cs: Strategické hry
da: Strategispil
da_dk: Strategi Spil
de: Strategiespiele
el: Παιχνίδια στρατηγικής
eo: Strategiaj Ludoj
fr_ca: Jeux de stratégie
he: משחקי אסטרטגיה
hi_in: रणनीतिक खेल
hu: Stratégiai játékok
it: Giochi di strategia
lt: Strateginiai žaidimai
nb_no: Strategispill
pt_br: Jogos de Estratégia
pt_pt: Jogos de Estratégia
ro_ro: Jocuri de strategie
sr_rs: Стратегијске игре
sr_rs@latin: Strategijske igre
sv_se: Strategi Spel
zh_tw: 策略遊戲

source: Solus Repository
cs: Solus repozitář
da_dk: Solus Opbevaringssted
de: Solus Dateiverzeichnis
el: Αποθετήριο Solus
eo: Solus-Deponejo
fr_ca: Dépôt Solus
he: מאגר סולוס
hu: Solus tároló
lt: Solus saugykla
nb_no: Solus Pakkebrønn
pt_br: Repositório do Solus
pt_pt: Repositório do Solus
ro_ro: Repositor Solus
sr_rs: Solus спремиште
sr_rs@latin: Solus spremište
sv_se: Solus Förråd
zh_tw: Solus 程式碼倉庫

source: System Software
cs: Systémový software
de: Systemanwendungen
el: Λογισμικό συστήματος
eo: Sistema Programaro
fr_ca: Logiciels système
he: תוכנות מערכת
hi_in: सिस्टम सॉफ्टवेयर
hu: Rendszerszoftverek
it: Software di sistema
lt: Sistemos programinė įranga
nb_no: Systemprogramvare
pt_br: Programas de sistema
pt_pt: Software de Sistema
ro_ro: Software de sistem
sr_rs: Системски програми
sr_rs@latin: Sistemski programi
sv_se: System Programvara
zh_tw: 系統軟體

source: Internet Software
cs: Internetový software
de: Internetanwendungen
el: Λογισμικό διαδικτύου
eo: Interreta Programaro
fr_ca: Logiciels Internet
he: תוכנות מרשתת
hi_in: इंटरनेट सॉफ्टवेयर
hu: Internetes szoftverek
it: Software internet
lt: Interneto programinė įranga
nb_no: Internettprogrammer
pt_br: Programas da internet
pt_pt: Software de Internet
ro_ro: Software pentru internet
sr_rs: Интернет програми
sr_rs@latin: Internet programi
sv_se: Internet Programvara
zh_tw: 網路軟體

source: Multimedia &amp; Graphics
cs: Multimédia a grafika
da: Multimedie og grafik
da_dk: Multimedie &amp; Grafik
de: Multimedia &amp; Grafiken
el: Πολυμέσα & Γραφικά
eo: Plurmedio kaj Grafiko
fr_ca: Graphisme et multimédia
he: מולטימדיה וגרפיקה
hi_in: मल्टीमीडिया &amp; ग्राफिक्स
hu: Multimédia &amp; grafika
it: Multimedia &amp; Grafica
lt: Multimedija ir grafika
nb_no: Multimedia &amp; Grafikk
pt_br: Gráficos e Multimídia
pt_pt: Multimédia e Gráficos
ro_ro: Multimedia &amp; Grafică
sr_rs: Мултимедија &amp; Графика
sr_rs@latin: Multimedija &amp; Grafika
sv_se: Multimedia &amp; Grafik
zh_tw: 多媒體 &amp; 繪圖

source: Gaming on Solus
cs: Hry
da: Spil på Solus
da_dk: Spil på Solus
de: Spielen in Solus
el: Παιχνίδια στο Solus
eo: Ludante en Solus
fr_ca: Jouer sur Solus
he: משחקים על גבי סולוס
hi_in: Solus पर खेल
hu: Játék Solus-on
it: Giocare su Solus
lt: Žaidimai Solus sistemoje
nb_no: Spill på Solus
pt_br: Jogatina no Solus
pt_pt: Jogar no Solus
ro_ro: Jocuri pe Solus
sr_rs: Играње на Solusu
sr_rs@latin: Igranje na Solusu
sv_se: Spel på Solus
zh_tw: 在 Solus 上玩遊戲
