Repository: Acidburn0zzz/solus-sc
Catalog: po/*.po
Languages: cs, da, da_dk, de, el, eo, fr_ca, he, hi_in, hu, it, lt, nb_no, pt_br, pt_pt, ro_ro, sr_rs, sr_rs@latin, sv_se, zh_tw

source: Web browsers
cs: Prohlížeče
da: Webbrowsere
da_dk: Web browsere
de: Webbrowser
el: Περιηγητές διαδικτύου
eo: TTT-legiloj
fr_ca: Navigateurs Web
he: דפדפני מרשתת
hi_in: वेब ब्राउज़र
hu: Böngészők
lt: Saityno naršyklės
nb_no: Nettlesere
pt_br: Navegador web
pt_pt: Navegadores
ro_ro: Navigatoare web
sr_rs: Веб претраживачи
sr_rs@latin: Veb pretraživači
sv_se: Webbläsare
zh_tw: 網頁瀏覽器

source: Networking utilities
cs: Síťové utility
da: Netværksredskaber
da_dk: Netværk Værktøjer
de: Netzwerkdienstprogramme
el: Εργαλεία δικτύωσης
eo: Retaj utilaĵoj
fr_ca: Utilitaires réseau
he: כלי רשת
hi_in: नेटवर्क उपयोगिताएँ
hu: Hálózati eszközök
it: Utilità di rete
lt: Darbo tinkle paslaugų programos
nb_no: Nettverksverktøy
pt_br: Utilitários de rede
pt_pt: Utilidades de Rede
ro_ro: Utilități de rețea
sr_rs: Мрежне алатке
sr_rs@latin: Mrežne alatke
sv_se: Nätverksverktyg
zh_tw: 網路工具

source: Download managers
cs: Správci stahování
da: Downloadhåndteringer
da_dk: Download Ledere
de: Download Manager
el: Διαχειριστές μεταφορτώσεων
eo: Elŝutadaj administriloj
fr_ca: Gestionnaires de téléchargements
he: מנהלי הורדות
hi_in: डाउनलोड संचालक
hu: Letöltéskezelők
it: Gestori download
lt: Atsiuntimų tvarkytuvės
nb_no: Nedlastingsbehandlere
pt_br: Gerenciador de downloads
pt_pt: Gestores de Transferências
ro_ro: Administratoare de descărcări
sr_rs: Управљачи преузимања
sr_rs@latin: Upravljači preuzimanja
sv_se: Nerladdningshanterare
zh_tw: 下載管理器

source: Networking CLI Clients
cs: Síťoví klienti pro příkazovou řádku
da: Netværks-CLI-klienter
da_dk: Netværk CLI Klienter
de: Netzwerk CLI Anwendungen
el: Δικτύωση εργαλείων εκτέλεσης στο Τερματικό
eo: Retaj Komand-liniaj Klientoj
fr_ca: Clients réseau en ligne de commande
he: תוכנות תקשורת פקודתיים
hi_in: नेटवर्क CLI क्लाइंट
hu: Hálózati CLI Kliensek
it: Client CLI di rete
lt: Darbo tinkle komandų eilutės kliento programos
nb_no: Nettverksklienter for kommandolinjen
pt_br: Clientes de Rede CLI
pt_pt: Clientes CLI de Rede
ro_ro: Clienți rețelistică CLI
sr_rs: Мрежни CLI клијенти
sr_rs@latin: Mrežni CLI klijenti
sv_se: Nätverk CLI Klienter
zh_tw: 網路命令列客戶端

source: Kernel Images
cs: Obrazy jádra
da: Kerneaftryk
da_dk: Kernel Afbildning
de: Kernel Abbildungen
el: Εικόνες Πυρήνα
eo: Bildoj de la Kerno
fr_ca: Images noyau
he: תמונות ליבה
hi_in: Kernel छवि
hu: Kernel képek
it: Immagini Kernel
lt: Branduolio atvaizdžiai
nb_no: Kjernebilder
pt_br: Imagens do Kernel
pt_pt: Imagens de Kernel
ro_ro: Imagini ale nucleului
sr_rs: Кернел одрази
sr_rs@latin: Kernel odrazi
sv_se: Kärnbilder
zh_tw: Kernel 映像

source: Kernel Development
cs: Vývoj jádra
da: Kerneudvikling
da_dk: Kernel Udvikling
de: Kernel Entwicklung
el: Ανάπτυξη πυρήνα
eo: Kerno-programado
fr_ca: Développement du noyau
he: פיתוח קרנל
hi_in: Kernel विकास
hu: Kernel fejlesztés
it: Sviluppo Kernel
lt: Branduolio kūrimas
nb_no: Kjerneutvikling
pt_br: Desenvolvimento de Kernel
pt_pt: Desenvolvimento do Kernel
ro_ro: Dezvoltarea nucleului
sr_rs: Кернел развој
sr_rs@latin: Kernel razvoj
sv_se: Kärnutveckling
zh_tw: Kernel 開發

source: Text Editors
cs: Textové editory
da: Tekstredigeringsprogrammer
da_dk: Tekst Redigerings Værktøjer
de: Text Editoren
el: Επεξεργαστές κειμένου
eo: Tekst-redaktiloj
fr_ca: Éditeurs de texte
he: עורכי טקסט
hi_in: पाठ संपादक
hu: Szövegszerkesztők
it: Editor di testo
lt: Tekstų redaktoriai
nb_no: Tekstredigering
pt_br: Editores de Texto
pt_pt: Editores de Texto
ro_ro: Editoare de text
sr_rs: Уређивачи текста
sr_rs@latin: Uređivači teksta
sv_se: Textredigerare
zh_tw: 文字編輯器

source: Simple and advanced text editors
cs: Jednoduché i pokročilé textové editory
da: Simple og avancerede tekstredigeringsprogrammer
da_dk: Simpel og avanceret tekst redigerings værktøjer
de: Einfache und erweiterte Texteditoren
el: Απλοί και προχωρημένοι επεξεργαστές κειμένου
eo: Simplaj kaj malsimplaj teksto-redaktiloj
fr_ca: Éditeurs de texte simples et avancés
he: עורכי טקסט פשוטים ומסובכים
hi_in: सरल व उन्नत पाठ संपादक
hu: Egyszerű és fejlettebb szövegszerkesztők
it: Editor di testo semplici e avanzati
lt: Paprasti ir išplėstiniai tekstų redaktoriai
nb_no: Enkle og avanserte teksteditorer
pt_br: Editores de texto simples e avançados
pt_pt: Editores de texto simples ou avançados
ro_ro: Editoare de text simple și avansate
sr_rs: Једноставни и напредни уређивачи текста
sr_rs@latin: Jednostavni i napredni uređivači teksta
sv_se: Enkla och avancerade textredigerare
zh_tw: 簡易和進階文字編輯器

source: Office Software
cs: Kancelářský software
da: Kontorsoftware
da_dk: Kontor Software
de: Bürosoftware
el: Λογισμικό Γραφείου
eo: Oficeja Programaro
fr_ca: Logiciels de bureautique
he: תוכנות משרדיות
hi_in: ऑफिस सॉफ्टवेयर
hu: Irodai program
it: Software d'ufficio
lt: Biuro programinė įranga
nb_no: Kontorprogramvare
pt_br: Software de escritório
pt_pt: Software de Produtividade
ro_ro: Aplicații de birou
sr_rs: Канцеларијски Програми
sr_rs@latin: Kancelarijski Programi
sv_se: Kontor Programvara
zh_tw: 文書軟體

source: Office software
cs: Kancelářský software
da: Kontorsoftware
da_dk: Kontor Software
de: Bürosoftware
el: Λογισμικό γραφείου
eo: Oficeja programaro
fr_ca: Logiciels de bureautique
he: תוכנות משרדיות
hi_in: ऑफिस सॉफ्टवेयर
hu: Irodai program
it: software d'ufficio
lt: Biuro programinė įranga
nb_no: Kontorprogramvare
pt_br: Software de escritório
pt_pt: Software de produtividade
ro_ro: Aplicații de birou
sr_rs: Канцеларијски програми
sr_rs@latin: Kancelarijski programi
sv_se: Kontor programvara
zh_tw: 文書軟體

source: Financial Software
cs: Finanční software
da: Finansielsoftware
da_dk: Finansiel Software
de: Finanzsoftware
el: Λογισμικό Οικονομικών
eo: Financo Programaro
fr_ca: Logiciels financiers
he: תוכנות כספיות
hi_in: वित्तीय सॉफ्टवेयर
hu: Pénzügyi program
it: Software finanziari
lt: Finansinė programinė įranga
nb_no: Økonomiprogrammer
pt_br: Software Financeiro
pt_pt: Software Financeiro
ro_ro: Aplicații financiare
sr_rs: Финансијски програми
sr_rs@latin: Finansijski programi
sv_se: Finansiell Programvara
zh_tw: 財經軟體

source: Mathematics-Oriented Software
cs: Matematický software
da: Matematisk-orienterede software
da_dk: Matematisk-Orienteret Software
de: Mathematik-orientierte Software
el: Λογισμικό μαθηματικού προσανατολισμού
eo: Matematika Programaro
fr_ca: Logiciels mathématiques
he: תוכנות חשבוניות
hi_in: गणित-उन्मुख सॉफ्टवेयर
hu: Matematikaorientált program
it: Software orientato alla matematica
lt: Matematinės paskirties programinė įranga
nb_no: Matematikkorienterte programmer
pt_br: Software para cálculos Matemáticos
pt_pt: Software Orientado a Matemática
ro_ro: Aplicații de matematică
sr_rs: Програми за метематику
sr_rs@latin: Programi za matematiku
sv_se: Matematikorienterad Programvara
zh_tw: 數學軟體

source: Note-Taking Software
cs: Tvorba poznámek
da: Notetagningssoftware
da_dk: Notesblok Software
de: Notiz Software
el: Λογισμικό σημειώσεων
eo: Nota Programaro
fr_ca: Logiciels de prise de notes
he: תוכנות רישום הערות
hi_in: नोट लेने हेतु सॉफ्टवेयर
hu: Jegyzetelő program
it: Software di annotazioni
lt: Užrašų programinė įranga
nb_no: Notatprogrammer
pt_br: Software para Notas
pt_pt: Software para Apontamentos
ro_ro: Aplicații de luat notițe
sr_rs: Програми за белешке
sr_rs@latin: Programi za beleške
sv_se: Anteckning Programvara
zh_tw: 筆記軟體

source: Scientific Software
cs: Vědecký software
da: Videnskabeligsoftware
da_dk: Videnskabelig Software
de: Wissenschafts Software
el: Επιστημονικό Λογισμικό
eo: Scienca Programaro
fr_ca: Logiciels scientifiques
he: תוכנות מדעיות
hi_in: वैज्ञानिक सॉफ्टवेयर
hu: Todományos program
it: Software scientifici
lt: Mokslinė programinė įranga
nb_no: Forskningsprogrammer
pt_br: Software Científico
pt_pt: Software Ciêntifico
ro_ro: Aplicații științifice
sr_rs: Програми за науку
sr_rs@latin: Programi za nauku
sv_se: Vetenskaplig Programvara
zh_tw: 科學軟體

source: Software aimed at various scientific fields.
cs: Software určený pro různá vědecká odvětví
da: Software målrettet diverse videnskabelige områder.
da_dk: Software hensigtet til adskillige videnskabelige områder
de: Software für verschiedene wissenschaftliche Bereiche.
el: Λογισμικό για διάφορα επιστημονικά πεδία.
eo: Programaro celanta diversajn sciencajn kampojn
fr_ca: Logiciels destinés à des domaines scientifiques variés
he: תוכנות המכוונות כלפי שדות מדעיות שונות.
hi_in: विभिन्न वैज्ञानिक क्षेत्रों पर केंद्रित सॉफ्टवेयर।
hu: Különböző tudományos területekre irányuló program
it: Software incentrati a vari campi scientifici.
lt: Programinė įranga, skirta įvairioms mokslo sritims.
nb_no: Programvare rettet mot ulike forskningsfelt
pt_br: Software voltado para vários campos científicos
pt_pt: Software destinado a diversas áreas científicas.
ro_ro: Aplicații pentru diverse domenii științifice
sr_rs: Програми намењени различитим научним подручјима
sr_rs@latin: Programi namenjeni različitim naučnim područjima
sv_se: Programvara ämnat för diverse vetenskapliga områden.
zh_tw: 各科學領域軟體

source: E-book and PDF Viewing Software
cs: Čtečky e-knih a PDF
da: E-bog- og PDF-visningssoftware
da_dk: E-bog og PDF Visning Software
de: Ebook und PDF lesende Software
el: Λογισμικό προβολής E-book και PDF
eo: Bitlibra kaj PDF-legila programaro
fr_ca: Lecteurs de fichiers PDF et de livres numériques
he: תוכנות הצגת ספרים אלקטרוניים וקובצי PDF
hi_in: ई-बुक व PDF पढ़ने हेतु सॉफ्टवेयर
hu: E-book és PDF olvasó program
it: Software per la visualizzazione di E-book e PDF
lt: El. knygų ir PDF peržiūros programinė įranga
nb_no: E-bøker og Visningsprogrammer for PDF
pt_br: Software para visualização de E-book e PDF
pt_pt: Software de visualização de E-books e PDF
ro_ro: Aplicații pentru vizualizarea cărților electronice și a PDF-urilor
sr_rs: Програми за прегледање ПДФ и Е-књига
sr_rs@latin: Programi za pregledanje PDF i E-knjiga
sv_se: E-bok och PDF Visningsprogramvara
zh_tw: 電子書和PDF瀏覽器

source: Programming
cs: Programování
da: Programmering
da_dk: Programmering
de: Programmierung
el: Προγραμματισμός
eo: Programado
fr_ca: Programmation
he: פיתוח
hi_in: प्रोग्रामिंग
hu: Programozás
it: Programmazione
lt: Programavimas
nb_no: Programmering
pt_br: Programação
pt_pt: Programação
ro_ro: Programare
sr_rs: Програмирање
sr_rs@latin: Programiranje
sv_se: Programmering
zh_tw: 程式設計

source: Software related to programming
cs: Software související s programováním
da: Software relateret til programmering
da_dk: Software relateret til programmering
de: Anwendungen für Programmierungen
el: Λογισμικό σχετιζόμενα με τον προγραμματισμό
eo: Programaro pri programado
fr_ca: Logiciels liés à la programmation
he: תוכנות הקשורות לפיתוח
hi_in: प्रोग्रामिंग संबंधी सॉफ्टवेयर
hu: Programozáshoz kapcsolódó program
it: Software relativo alla programmazione
lt: Programinė įranga, susijusi su programavimu
nb_no: Programvare relatert til programmering
pt_br: Software relacionado à programação
pt_pt: Software relacionado com programação
ro_ro: Aplicații legate de programare
sr_rs: Програми наменјени за програмирање
sr_rs@latin: Programi namenjeni za programiranje
sv_se: Programmeringsrelaterad programvara
zh_tw: 程式設計相關軟體

source: Development files
cs: Soubory pro vývoj
da: Udviklingsfiler
da_dk: Udviklings filer
de: Entwicklungsdateien
el: Αρχεία ανάπτυξης
eo: Programad-dosieroj
fr_ca: Fichiers de développement
he: קובצי פיתוח
hi_in: विकास फ़ाइल
hu: Fejlesztői fájlok
it: File di sviluppo
lt: Kūrimo failai
nb_no: Utviklingsfiler
pt_br: Arquivos de desenvolvimento
pt_pt: Ficheiros de desenvolvimento
ro_ro: Fișiere pentru dezvoltare
sr_rs: Развојне датотеке
sr_rs@latin: Razvojne datoteke
sv_se: Utvecklingsfiler
zh_tw: 開發文件

source: Integrated Developer Environments
cs: Integrovaná vývojová prostředí
da: Integrerede udviklingsmiljøer
da_dk: Integreret Udviklinger Miljøer
de: Integrierte Entwicklerumgebungen
el: Ολοκληρωμένο Περιβάλλον Ανάπτυξης
eo: Integritaj Ĉirkaŭaĵoj por Programistoj
fr_ca: Environnements de développement intégrés
he: סביבות פיתוח שלובות
hi_in: एकीकृत विकास वातावरण
hu: Beépített fejlesztői környezet
it: Ambiente di sviluppo integrato
lt: Integruotosios kūrimo aplinkos
nb_no: Integrerte Utviklingsmiljøer
pt_br: Ambientes de Desenvolvimento Integrados
pt_pt: Ambientes Integrados de Desenvolvimento
ro_ro: Medii dezvoltator integrate
sr_rs: Интегрисана развојна окружења
sr_rs@latin: Integrisana razvojna okruženja
sv_se: Integrerade utvecklarmiljöer
zh_tw: 整合開發環境

source: Development tools
cs: Vývojářské nástroje
da: Udviklingsværktøjer
da_dk: Udviklings værktøjer
de: Entwicklungswerkzeuge
el: Εργαλεία ανάπτυξης
eo: Programad-iloj
fr_ca: Outils de développement
he: כלי פיתוח
hi_in: विकास साधन
hu: Fejlesztői eszközök
it: Strumenti di sviluppo
lt: Kūrimo įrankiai
nb_no: Utviklingsverktøy
pt_br: Ferramentas de desenvolvimento
pt_pt: Ferramentas de desenvolvimento
ro_ro: Unelte pentru dezvoltatori
sr_rs: Развојне алатке
sr_rs@latin: Razvojne alatke
sv_se: Utvecklingsverktyg
zh_tw: 開發工具

source: Haskell libraries
cs: Knihovny pro Haskell
da: Haskell-biblioteker
da_dk: Haskell Bibliotek
de: Haskell Bibliotheken
el: Βιβλιοθήκες Haskell
eo: Bibliotekoj Haskell
fr_ca: Librairies Haskell
he: ספריות האסקל
hu: Haskell könyvtárak
it: Librerie Haskell
lt: Haskell bibliotekos
nb_no: Haskell-biblioteker
pt_br: Bibliotecas Haskell
pt_pt: Bibliotecas Haskell
ro_ro: Biblioteci Haskell
sr_rs: Хаскел библиотеке
sr_rs@latin: Haskel biblioteke
sv_se: Haskell biblioteksfiler
zh_tw: Haskell 函式庫

source: Python modules
cs: Moduly pro Python
da: Python-moduler
da_dk: Python Moduler
de: Python Module
el: Αρθρώματα Python
eo: Python moduloj
fr_ca: Modules Python
he: יחידות פיית'ון
hi_in: Python मापांक
hu: Python modulok
it: Moduli Python
lt: Python moduliai
nb_no: Pythonmoduler
pt_br: Módulos Python
pt_pt: Módulos Python
ro_ro: Module python
sr_rs: Пајтон модули
sr_rs@latin: Pajton moduli
sv_se: Python moduler
zh_tw: Python 模組

source: Perl modules
cs: Moduly pro Perl
da: Perl-moduler
da_dk: Perl Moduler
de: Perl Module
el: Αρθρώματα Perl
eo: Perl moduloj
fr_ca: Modules Perl
he: יחידות פרל
hi_in: Perl मापांक​
hu: Perl modulok
it: Moduli Perl
lt: Perl moduliai
nb_no: Perlmoduler
pt_br: Módulos Perl
pt_pt: Módulos Perl
ro_ro: Module perl
sr_rs: Перл модули
sr_rs@latin: Perl moduli
sv_se: Perl moduler
zh_tw: Perl 模組

source: Java modules and libraries
cs: Knihovny a moduly pro Javu
da: Java-moduler og -biblioteker
da_dk: Java moduler og biblioteker
de: Java Module und Bibliotheken
el: Αρθρώματα και βιβλιοθήκες Java
eo: Java moduloj kaj bibliotekoj
fr_ca: Librairies et modules Java
he: יחידות וספריות ג'אווה
hi_in: Java मापांक​ व libraries
hu: Java modulok és könyvtárak
it: Moduli e librerie Java
lt: Java moduliai ir bibliotekos
nb_no: Javamoduler- og biblioteker
pt_br: Módulos e Bibliotecas Java
pt_pt: Módulos e bibliotecas Java
ro_ro: Module și biblioteci Java
sr_rs: Џава модули и библиотеке
sr_rs@latin: Java moduli i biblioteke
sv_se: Java moduler och biblioteksfiler
zh_tw: Java 模組及函式庫

source: Programming libraries
cs: Knihovny
da: Programmeringsbiblioteker
da_dk: Programmere biblioteker
de: Programm Sammlungen
el: Βιβλιοθήκες προγραμματισμού
eo: Programad-bibliotekoj
fr_ca: Librairies de programmation
he: ספריות פיתוח
hi_in: प्रोग्रामिंग libraries
hu: Programozási könyvtárak
it: Librerie di programmazione
lt: Programavimo bibliotekos
nb_no: Programmeringsbiblioteker
pt_br: Bibliotecas de Programação
pt_pt: Bibliotecas de Programação
ro_ro: Biblioteci pentru programare
sr_rs: Библиотеке за програмирање
sr_rs@latin: Biblioteke za programiranje
sv_se: Biblioteksfiler för programmering
zh_tw: 函式庫

source: Database clients and servers
cs: Databázoví klienti a servery
da: Databaseklienter og -servere
da_dk: Database klienter og servere
de: Datenbank Bibliotheken und Server
el: Πελάτες και διακομιστές βάσεων δεδομένων
eo: Datumbazaj klientoj kaj serviloj
fr_ca: Clients et serveurs de bases de données
he: תוכנות מאגרי מידע ושרתים
hi_in: डाटाबेस क्लाइंट व सर्वर
hu: Adatbázisszerverek és kliensek
it: Database client e server
lt: Duomenų bazių klientų programos ir serveriai
nb_no: Databaseklienter- og tjenere
pt_br: Clientes e servidores de Banco de Dados
pt_pt: Clientes e servidores de base de dados
ro_ro: Clienți și servere pentru baze de date
sr_rs: Клијенти и сервери базе података
sr_rs@latin: Klijenti i serveri baze podataka
sv_se: Databasklienter och servrar
zh_tw: 資料庫客戶端和伺服器端

source: Desktop Software
cs: Desktopový software
da: Skrivebordssoftware
da_dk: Skrivebord Software
de: Software für den Desktop
el: Λογισμικό Επιφάνεις Εργασίας
eo: Labortabla Programaro
fr_ca: Logiciels de bureau
he: תוכנות שולחן עבודה
hi_in: डेस्कटॉप सॉफ्टवेयर
hu: Asztali program
it: Software desktop
lt: Darbalaukio programinė įranga
nb_no: Skrivebordsprogrammer
pt_br: Programas para Área de Trabalho
pt_pt: Software de Ambiente de Trabalho
ro_ro: Software pentru desktop
sr_rs: Програми радне површине
sr_rs@latin: Programi radne površine
sv_se: Skrivbord Programvara
zh_tw: 桌面軟體

source: Desktop specific software
cs: Software specifický pro desktop
da: Skrivebordsspecifik software
da_dk: Skrivebord specificeret software
de: Spezielle Software für den Desktop
el: Ειδικό Λογισμικό Επιφάνεις Εργασίας
eo: Labortabla specifa programaro
fr_ca: Logiciels spécifiques au bureau
he: תוכנות יחודייות לשולחן העבודה
hi_in: डेस्कटॉप विशिष्ट सॉफ्टवेयर
hu: Asztalspecifikus program
it: Software desktop specifico
lt: Specifinė darbalaukio programinė įranga
nb_no: Skrivebordsspesifikke programmer
pt_br: Programas específicos para Desktop
pt_pt: Software específico de ambiente de trabalho
ro_ro: Software specific pentru desktop
sr_rs: Програми намењени за радну површину
sr_rs@latin: Programi namenji za radnu površinu
sv_se: Skrivbordsspecifik programvara
zh_tw: 桌面專用軟體

source: General Multimedia Software
cs: Ostatní multimediální software
da: Generel multimediesoftware
da_dk: General Multimedie Software
de: Allgemeine Multimedia Software
el: Γενικό λογισμικό πολυμέσων
eo: Ĝenerala Plurmedia Programaro
fr_ca: Logiciels multimédia
he: תוכנות מולטימדיה כלליות
hi_in: सामान्य मल्टीमीडिया सॉफ्टवेयर
hu: Általános Multimédia Szoftver
it: Software multimediale generico
lt: Bendrinė multimedijos programinė įranga
nb_no: Generelle Multimediaprogrammer
pt_br: Programas gerais de multimídia
pt_pt: Software de Multimédia
ro_ro: Software general pentru multimedia
sr_rs: Општи мултимедијски програми
sr_rs@latin: Opšti multimedijski programi
sv_se: Allmän Multimedia Programvara
zh_tw: 一般多媒體軟體

source: Graphics
cs: Grafika
da: Grafik
da_dk: Grafik
de: Grafiken
el: Γραφικά
eo: Grafiko
fr_ca: Graphisme et manipulation d'images
he: גרפיקה
hi_in: ग्राफ़िक्स
hu: Grafika
it: Grafica
lt: Grafika
nb_no: Grafikk
pt_br: Gráficos
pt_pt: Gráficos
ro_ro: Grafică
sr_rs: Графика
sr_rs@latin: Grafika
sv_se: Grafik
zh_tw: 圖形

source: Graphics Manipulation Software
cs: Software pro úpravu grafiky
da: Grafikmanipulationssoftware
da_dk: Grafik Manipulations Software
de: Grafikbearbeitungs Software
el: Λογισμικό Επεξεργασίας Γραφικών
eo: Grafik-Manipula Programaro
fr_ca: Logiciels de manipulation d'images
he: תוכנות תמרון גרפיקה
hi_in: ग्राफिक्स परिचालन सॉफ्टवेयर
hu: Képszerkesztő program
it: Software di manipolazione grafica
lt: Grafikos manipuliavimo programinė įranga
nb_no: Bilderedigeringsprogrammer
pt_br: Programa de Manipulação de Gráficos
pt_pt: Software de Manipulação de Gráficos
ro_ro: Software pentru manipulare grafică
sr_rs: Програми за рад са графиком
sr_rs@latin: Programi za rad sa grafikom
sv_se: Grafisk Manipulation Programvara
zh_tw: 圖形控制軟體

source: Multimedia Codecs
cs: Multimediální kodeky
da: Multimediekodeks
da_dk: Multimedie Kodeks
de: Codecs für Multimedia Anwendungen
el: Κωδικοποιητές πολυμέσων
eo: Plurmediaj Kodekoj
fr_ca: Codecs multimédia
he: קודקי מולטימדיה
hi_in: मल्टीमीडिया कोडेक्स
hu: Multimédia kodekek
it: Codec multimediali
lt: Multimedijos kodekai
nb_no: Multimediakodeker
pt_br: Codecs Multimídia
pt_pt: Codecs de Multimédia
ro_ro: Codecuri multimedia
sr_rs: Кодеци за мултимедију
sr_rs@latin: Kodeci za multimediju
sv_se: Multimedia Codecar
zh_tw: 多媒體編解碼器

source: Multimedia Codecs and Format Support
cs: Multimediální kodeky a podpora formátů
da: Multimediekodeks og format-understøttelse
da_dk: Multimedie Kodeks og Format Støtte
de: Codecs für Multimedia Anwendungen und Formatunterstützung
el: Κωδικοποιητές πολυμέσων και Τύπος Υποστήριξης
eo: Plurmediaj Kodekoj kaj Dosierforma Subteno
fr_ca: Support de codecs et de formats multimédia
he: תמיכת קודקי ותבניות מולטימדיה
hi_in: मल्टीमीडिया कोडेक्स व प्रारूप समर्थन
hu: Multimédia kodekek és formátumtámogatás
it: Codec multimediali e supporto di formati
lt: Multimedijos kodekai ir formatų palaikymas
nb_no: Multimediakodeker og Formatstøtte
pt_br: Codecs Multimídia e Suporte a Formatos
pt_pt: Codecs de Multimédia e Suporte de Formato
ro_ro: Codecuri multimedia și suport pentru formaturi
sr_rs: Кодеци за мултимедију и подршка формата
sr_rs@latin: Kodeci za multimediju i podrška formata
sv_se: Multimedia Codecar och Format Stöd
zh_tw: 多媒體編解碼器和格式支援

source: Video Software
de: Software für Videoanwendungen
el: Λογισμικό βίντεο
eo: Filmo-programaro
fr_ca: Logiciels vidéo
he: תוכנות וידאו
hi_in: वीडियो सॉफ्टवेयर
hu: Videószoftver
it: Software video
lt: Vaizdo programinė įranga
nb_no: Videoprogrammer
pt_br: Software de Vídeo
pt_pt: Software de Vídeo
ro_ro: Software pentru video
sr_rs: Програми за видео
sr_rs@latin: Programi za video
sv_se: Video Programvara
zh_tw: 影片軟體

source: Audio Software
da: Lydsoftware
da_dk: Lyd Software
de: Audioanwendungen
el: Λογισμικό ήχου
eo: Sonprogramaro
fr_ca: Logiciels audio
he: תוכנות שמע
hi_in: ऑडियो सॉफ्टवेयर
hu: Audiószoftver
it: Software audio
lt: Garso programinė įranga
nb_no: Lydprogrammer
pt_br: Software de Áudio
pt_pt: Software de Áudio
ro_ro: Software pentru audio
sr_rs: Програми за аудио
sr_rs@latin: Programi za audio
sv_se: Ljud Programvara
zh_tw: 音樂軟體

source: Multimedia Libraries
cs: Multimediální knihovny
da: Multimediebiblioteker
da_dk: Multimedie Biblioteker
de: Multimedia Bibliotheken
el: Βιβλιοθήκες πολυμέσων
eo: Plurmediaj Bibliotekoj
fr_ca: Librairies multimédia
he: ספריות מולטימדיה
hi_in: मल्टीमीडिया Libraries
hu: Multimédia könyvtárak
it: Librerie multimediali
lt: Multimedijos bibliotekos
nb_no: Multimediabiblioteker
pt_br: Bibliotecas Multimídia
pt_pt: Bibliotecas de Multimédia
ro_ro: Biblioteci multimedia
sr_rs: Библиотеке за мултимедију
sr_rs@latin: Bibliteke za multimediju
sv_se: Multimedia Biblioteksfiler
zh_tw: 多媒體函式庫

source: GStreamer Runtime
cs: Běhové prostředí GStreamer
el: Χρονος Εκτέλεσης Gstreamer
eo: GStreamer Interpretilo
fr_ca: Environnement d'exécution GStreamer
he: ספריות הרצת GStreamer
lt: GStreamer vykdymo aplinka
nb_no: GStreamer Kjøretidsmiljø
pt_br: Tempo de execução do GStreamer
pt_pt: Motor do GStreamer
ro_ro: Runtime GStreamer
sr_rs: GStreamer рантајм
sr_rs@latin: GStreamer rantajm
sv_se: GStreamer Exekvering

source: GStreamer Runtime &amp; Support Libraries
cs: Běhové prostředí GStreamer a podpůrné knihovny
da: GStreamer-runtime og understøttelsesbiblioteker
da_dk: GStreamer Runtime &amp; Støtte Biblioteker
de: GStreamer Runtime & amp; Unterstützungsbibliotheken
el: Χρονος Εκτέλεσης Gstreamer &amp; Υποστήριξη Βιβλιοθηκών
eo: GStreamer Intepretilaj Subteno-Bibliotekoj
fr_ca: Librairies de l'environnement d'exécution GStreamer
he: ספריות הרצת GStreamer וספריות תמיכה
hu: GStreamer Runtime &amp; Support Könyvtárak
it: GStreamer Runtime &amp; Librerie di Supporto
lt: GStreamer vykdymo aplinka ir palaikymo bibliotekos
nb_no: GStreamer Kjøretidsmiljø &amp; Støttebiblioteker
pt_br: Tempo de execução do GStreamer &amp; Bibliotecas de Suporte
pt_pt: Motor de GStreamer e Bibliotecas de Suporte
ro_ro: Runtime GStreamer și amp; Biblioteci ajutătoare
sr_rs: GStreamer рантајм &amp; Потпорне алатке
sr_rs@latin: GStreamer rantajm &amp; Potporne alatke
sv_se: GStreamer Exekvering &amp; Stöd Biblioteksfiler
zh_tw: GStreamer Runtime &amp; 支援函式庫
