Repository: Acidburn0zzz/solus-sc
Catalog: po/*.po
Languages: cs, da, da_dk, de, el, eo, fr_ca, he, hi_in, hu, it, lt, nb_no, pt_br, pt_pt, ro_ro, sr_rs, sr_rs@latin, sv_se, zh_tw

source: Report an invalid or missing license
cs: Nahlásit neplatnou nebo chybějící licenci
da: Rapportér en ugyldig eller manglende licens
da_dk: Meddel en ugyldig eller manglende licens
de: Ungültige oder fehlende Lizenz melden
el: Αναφέρετε μια λανθασμένη ή απούσα άδεια χρήσης
eo: Raporti nevalidan aŭ mankantan licencon
fr_ca: Signaler l'absence ou l'invalidité d'une licence
he: דווח רשיון חסר או בלתי חוקי
hi_in: अमान्य या अनुपस्थित लाइसेंस सूचित करें
hu: Érvénytelen vagy hiányzó licenc bejelentése
it: Segnala una licenza invalida o mancante
lt: Pranešti apie neteisingą ar trūkstamą licenciją
nb_no: Rapporter en ugyldig eller manglende lisens
pt_br: Reportar uma licença inválida ou faltando
pt_pt: Reportar uma licensa inválida ou em falta
ro_ro: Raportează o licență lipsă sau necorespunzătoare
sr_rs: Пријави неважећу или достајућу лиценцу
sr_rs@latin: Prijavi nevažeću ili nedostajuću lincencu
sv_se: Rapportera en ogiltig eller saknad licens
zh_tw: 回報非法或缺少授權的套件

source: This selection is available in accordance with the terms set in the following license(s):
cs: Tento výběr je dostupný v souladu s podmínkami stanovenými v této licenci(ích)
da: Udvalget er tilgængeligt i henhold til vilkårene i følgende licens(er):
da_dk: Dette udvalg er tilgængeligt i overensstemmelse med de betingelser i de følgende license(r):
de: Diese Auswahl ist aufgrund der Bestimmungen, folgender Lizenzen gewählt:
el: Αυτή η επιλογή είναι διαθέσιμη με βάση τους κανόνες που ορίστηκαν στη(ις) παρακάτω άδεια(ες)
eo: Ĉi tio estas disponebla sub la kondiĉoj starigitaj de la jena(j) licenco(j):
fr_ca: Cette sélection est disponible selon les termes de la ou des licences suivante(s):
he: הבחירה הזו זמינה בהתאם לתנאים בהסכם(/מים) הבא(ים):
hi_in: यह चयन निम्नलिखित लाइसेंस(एक या एक से अधिक) में निर्धारित शर्तों के अनुसार उपलब्ध है:
hu: A kiválasztottak a következő licenc(ek)ben megadott feltételeknek megfelelően állnak rendelkezésre:
it: Questa selezione è disponibile in conformità ai termini stabiliti nella o nelle seguenti licenze:
lt: Šis pasirinkimas yra prieinamas pagal šiose licencijose nurodytas sąlygas:
nb_no: Denne delen er tilgjengelig ut fra vilkårene i følgende lisens(er):
pt_br: Esta seleção está disponível de acordo com os termos definidos nas seguintes licenças:
pt_pt: Esta selecção encontra-se disponível em concordância com os termos definidos pelas seguintes licenças:
ro_ro: Această selecție este disponibilă conform cu termenii enunțați în următoarele licențe:
sr_rs: Ова селекција је доступна у складу са условима постављеним следећом лиценцом (линценцама):
sr_rs@latin: Ova selekcija je dostupna u skladu sa uslovima postavljenim sledećom licencom (licencama):
sv_se: Detta val är tillgängligt i enlighet med villkoren i följande licens(er):
zh_tw: 此選擇可根據以下授權中設置的條款提供:

source: Cannot remove core system software
cs: Nemohu odstranit součást systému
da: Kan ikke fjerne kernesystemsoftware
da_dk: Kan ikke fjerne kerne-systemsoftware
de: Kern-Systemsoftware kann nicht entfernt werden
el: Δεν μπορεί να αφαιρεθεί εφαρμογή πυρήνα του συστήματος
eo: Ne eblas forigi kernan sisteman programaron
fr_ca: Les logiciels de base du système ne peuvent être désinstallés
he: לא ניתן להסיר תוכנת ליבה
hi_in: core सिस्टम सॉफ्टवेयर हटाया नहीं जा सकता
hu: Rendszerszoftver eltávolítása nem lehetséges
it: Impossibile rimuovere software di sistema
lt: Negalima pašalinti pagrindinę sistemos programinę įrangą
nb_no: Kan ikke fjerne kjerneprogrammer fra systemet
pt_br: Não é possível remover o programa principal do sistema
pt_pt: Não é possível remover o software base do sistema
ro_ro: Nu se poate elimina software-ul sistemului de bază
sr_rs: Уклањање системског софтвера није могуће
sr_rs@latin: Uklanjanje sistemskog softvera nije moguće
sv_se: Kan inte ta bort mjukvara för grundsystemet
zh_tw: 無法移除核心系統軟體

source: {} categories
cs: {} kategorií
da: {} kategorier
da_dk: {} kategorier
de: {} Kategorien
el: {} κατηγορίες
eo: {} kategorioj
fr_ca: {} catégories
he: {} קבוצות
hi_in: {} वर्ग
hu: {} kategória
it: {} categorie
lt: {} kategorijų
nb_no: {} kategorier
pt_br: {} categorias
pt_pt: {} categorias
ro_ro: {} categorii
sr_rs: {} категорија
sr_rs@latin: {} kategorija
sv_se: {} kategorier
zh_tw: {} 種類別

source: No screenshots available
cs: K dispozici nejsou žádné snímky
da: Der findes ingen skærmbilleder
da_dk: Ingen skærmbilleder tilgængelige
de: Kein Bildschirmfoto verfügbar
el: Δεν υπάρχουν διαθέσιμες προεπισκοπήσεις
eo: Neniu ekranprintaĵo disponeblas
fr_ca: Aucune capture d'écran disponible­
he: תצוגות אינן זמינות
hi_in: स्क्रीनशॉट अनुपलब्ध
hu: Nincs képernyőfotó
it: Nessuno screenshot disponibile
lt: Ekrano kopijos neprieinamos
nb_no: Ingen skjermbilder er tilgjengelige
pt_br: Sem capturas de tela disponíveis
pt_pt: Nenhuma imagem disponível
ro_ro: Nu există capturi de ecran disponibile
sr_rs: Снимак екрана није доступан
sr_rs@latin: Snimak ekrana nije dostupan
sv_se: Inga skärmdumpar tillgängliga
zh_tw: 沒有螢幕截圖

source: Software Center
cs: Centrum Softwaru
el: Κέντρο Λογισμικού
eo: Programarejo
fr_ca: Centre de logiciels
he: מרכז התוכנות
hi_in: सॉफ्टवेयर सेंटर
hu: Szoftverközpont
it: Gestore Software
lt: Programinės įrangos centras
nb_no: Programvaresenter
pt_br: Central de programas
pt_pt: Centro de Software
ro_ro: Centru de Software
sr_rs: Програмски Центар
sr_rs@latin: Programski centar
sv_se: Programvarucentral
zh_tw: 軟體中心

source: Home
cs: Domů
da: Hjem
da_dk: Hjem
el: Αρχική
eo: Hejmo
fr_ca: Accueil
he: בית
hi_in: होम
hu: Főoldal
lt: Pradžia
nb_no: Hjem
pt_br: Pag. Principal
pt_pt: Início
ro_ro: Acasă
sr_rs: Почетна страна
sr_rs@latin: Početna strana
sv_se: Hem
zh_tw: 家屋

source: Updates
cs: Aktualizace
da: Opdateringer
da_dk: Opdateringer
de: Aktualisierungen
el: Ενημερώσεις
eo: Ĝisdatigoj
fr_ca: Mises à jour
he: עדכונים
hi_in: अपडेट
hu: Frissítések
it: Aggiornamenti
lt: Atnaujinimai
nb_no: Oppdateringer
pt_br: Atualizações
pt_pt: Atualizações
ro_ro: Actualizări
sr_rs: Ажурирања
sr_rs@latin: Ažuriranja
sv_se: Uppdateringar
zh_tw: 更新

source: Installed
cs: Nainstalováno
da: Installeret
da_dk: Installerede
de: Installiert
el: Εγκατεστημένα
eo: Instalitaj
fr_ca: Installé
he: מותקן
hi_in: इंस्टॉल हैं
hu: Telepített
it: Installati
lt: Įdiegta
nb_no: Installert
pt_br: Instalados
pt_pt: Instalado
ro_ro: Instalate
sr_rs: Инсталирано
sr_rs@latin: Instalirano
sv_se: Installerad
zh_tw: 已安裝

source: Third Party
cs: Třetí strany
da: Tredjepart
da_dk: Tredjepart
de: Drittanbieter
el: Απο Τρίτους
eo: Eksteraj liverantoj
fr_ca: Logiciels tiers
he: צד שלישי
hi_in: थर्ड पार्टी
hu: Harmadik fél
it: Di terze parti
lt: Trečiųjų šalių
nb_no: Tredjeparts
pt_br: Terceiros
pt_pt: Terceiros
ro_ro: Parte Terță
sr_rs: Власнички програми
sr_rs@latin: Vlasnički softver
sv_se: Tredjepart
zh_tw: 第三方

source: Search
cs: Hledat
da: Søg
da_dk: Søg
de: Suche
el: Αναζήτηση
eo: Serĉi
fr_ca: Rechercher
he: חפש
hi_in: खोजें
hu: Keresés
it: Cerca
lt: Paieška
nb_no: Søk
pt_br: Busca
pt_pt: Procurar
ro_ro: Caută
sr_rs: Претрага
sr_rs@latin: Pretraga
sv_se: Sök
zh_tw: 搜尋

source: Settings
cs: Nastavení
da: Indstillinger
da_dk: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
eo: Agordoj
fr_ca: Paramètres
he: הגדרות
hi_in: सेटिंग्स
hu: Beállítások
it: Impostazioni
lt: Nustatymai
nb_no: Innstillinger
pt_br: Configurações
pt_pt: Definições
ro_ro: Setări
sr_rs: Поставке
sr_rs@latin: Postavke
sv_se: Inställningar
zh_tw: 設定

source: Solving the Paradox Of Choice
cs: Řešení Paradoxu volby
da: Løser paradokset om at vælge
da_dk: Løser gåden om meningen med livet
de: Löse Auswahlparadoxon
el: Λύνοντας το Παράδοξο Των Επιλογών
eo: Solvante la Elekto-Paradokson
fr_ca: Résoudre le paradoxe du choix
he: פותרים את פרדוקס הבחירה
hi_in: लोड हो रहा है
hu: Paradoxon választás feloldása
it: Risolvendo il Paradosso della Scelta
lt: Sprendžiamas pasirinkimo paradoksas
nb_no: Løser Valgets Kval
pt_br: Resolvendo o paradoxo da escolha
pt_pt: A resolver o "Paradox Of Choice"
ro_ro: Se rezolvă Paradoxul de Alegere
sr_rs: Решавање парадокса избора
sr_rs@latin: Rešavanje paradoksa izbora
sv_se: Löser valfrihetens paradox
zh_tw: 正在解析左右為難的選擇

source: Concentrating really hard
cs: Opravu se moc soustředím
da: Dyb koncentration
da_dk: koncentrerer hårdt
de: Vollste Konzentration
el: Συγκεντρώνομαι πολύ σκληρά
eo: Koncentrante ege la atenton
fr_ca: Concentration maximale
he: מתרכזים מאוד חזק
hi_in: खोज परिणाम लोड किए जा रहे हैं
hu: Nagyon erősen koncentrálunk
it: Mi sto concentrando molto intensamente
lt: Stipriai susikaupiama
nb_no: Svært hard konsenstrasjon
pt_br: Se concentrando muito
pt_pt: A concentração é realmente difícil
ro_ro: Concentrându-se foarte greu
sr_rs: Интензивно концентрисање
sr_rs@latin: Intenzivno koncentrisanje
sv_se: Koncentrationen är enorm
zh_tw: 正專注於難解的地方

source: Type a query to get started
cs: Začněte zadáním dotazu
da: Skriv en forespørgsel for at komme i gang
da_dk: For at starte, skriv
de: Geben Sie einen Begriff ein, um zu beginnen
el: Πληκτρολογήστε ένα ερώτημα για να ξεκινήσετε
eo: Tajpu serĉon por komenci
fr_ca: Tapez une requête pour commencer
he: הקלד כדי להתחיל
hi_in: खोजने के लिए टाइप करें
hu: Írj be valamit a kezdéshez
it: Digita una query per iniziare
lt: Norėdami pradėti, įrašykite užklausą
nb_no: Skriv et spørsmål for å komme i gang
pt_br: Digite uma palavra para começar
pt_pt: Faça uma pesquisa para começar
ro_ro: Tastați o interogare pentru a începe
sr_rs: Укуцајте упит да бисте започели
sr_rs@latin: Ukucajte upit da biste započeli
sv_se: Skriv en förfrågan för att börja
zh_tw: 從輸入查詢字詞開始

source: No results found
cs: Nebyly nalezeny žádné výsledky
da: Ingen resultater fundet
da_dk: Ingen resultater fundet
de: Keine Ergebnisse gefunden
el: Δεν βρέθηκαν αποτελέσματα
eo: Neniu rezulto trovita
fr_ca: Aucun résultat n'a été trouvé
he: לא נמצאו תוצאות
hi_in: कोई परिणाम नहीं मिला
hu: Nincs találat
it: Nessun risultato trovato
lt: Rezultatų nerasta
nb_no: Ingen resultater funnet
pt_br: Nada encontrado
pt_pt: Sem resultados
ro_ro: Nici un rezultat găsit
sr_rs: Нема резултата
sr_rs@latin: Nema rezultata
sv_se: Inga resultat hittades
zh_tw: 未有結果

source: Every hour
cs: Každou hodinu
da: Hver time
da_dk: Hver time
de: Stündlich
el: Κάθε ώρα
eo: Hore
fr_ca: À chaque heure
he: כל שעה
hi_in: हर घंटे
hu: Óránként
it: Ogni ora
lt: Kas valandą
nb_no: Hver time
pt_br: A cada hora
pt_pt: A cada hora
ro_ro: Fiecare oră
sr_rs: Сваки сат
sr_rs@latin: Svaki sat
sv_se: Varje timme
zh_tw: 每小時

source: Daily
cs: Jednou denně
da: Dagligt
da_dk: Daglig
de: Täglich
el: Ημερισίως
eo: Tage
fr_ca: Quotidiennement
he: יומי
hi_in: रोज़ाना
hu: Naponta
it: Giornalmente
lt: Kasdieną
nb_no: Daglig
pt_br: Diariamente
pt_pt: Diário
ro_ro: Zilnic
sr_rs: Дневно
sr_rs@latin: Dnevno
sv_se: Dagligen
zh_tw: 每日

source: Weekly
cs: Jednou týdně
da: Ugentligt
da_dk: Ugentlig
de: Wöchentlich
el: Εβδομαδιαίως
eo: Semajne
fr_ca: Hebdomadairement
he: שבועי
hi_in: साप्ताहिक
hu: Hetente
it: Settimanalmente
lt: Kas savaitę
nb_no: Ukentlig
pt_br: Semanalmente
pt_pt: Semanal
ro_ro: Săptămânal
sr_rs: Недељно
sr_rs@latin: Nedeljno
sv_se: Veckovis
zh_tw: 每週

source: All updates
cs: Veškeré aktualizace
da: Alle opdateringer
da_dk: Alle opdateringer
de: Alle Aktualisierungen
el: Όλες οι ενημερώσεις
eo: Ĉiuj ĝisdatigoj
fr_ca: Toutes les mises à jour
he: כל העדכונים
hi_in: सभी अपडेट
hu: Minden frissítés
it: Tutti gli aggiornamenti
lt: Visi atnaujinimai
nb_no: Alle oppdateringer
pt_br: Todas as atualizações
pt_pt: Todas as atualizações
ro_ro: Toate actualizările
sr_rs: Сва ажурирања
sr_rs@latin: Sva ažuriranja
sv_se: Alla uppdateringar
zh_tw: 所有更新

source: Security updates only
cs: Pouze bezpečnostní aktualizace
da: Kun sikkerhedsopdateringer
da_dk: Kun sikkerhedsopdateringer
de: Nur Sicherheitsaktualisierungen
el: Μόνο οι ενημερώσεις ασφαλείας
eo: Nur sekurecaj ĝisdatigoj
fr_ca: Seulement les mises à jour de sécurité
he: עדכוני אבטחה בלבד
hi_in: केवल सुरक्षा अपडेट
hu: Csak biztonsági frissítések
it: Solo aggiornamenti di sicurezza
lt: Tik saugumo atnaujinimai
nb_no: Kun sikkerhetsoppdateringer
pt_br: Somente atualizações de segurança
pt_pt: Apenas atualizações de segurança
ro_ro: Numai actualizări de securitate
sr_rs: Само безбедносна ажурирања
sr_rs@latin: Samo bezbednosna ažuriranja
sv_se: Endast säkerhetsuppdateringar
zh_tw: 僅安全性更新

source: Security & core updates
cs: Bezpečnostní a systémové aktualizace
da: Sikkerheds- og kerneopdateringer
da_dk: Sikkerhed & kerne-opdateringer
de: Sicherheits- & Kernaktualisierungen
el: Ενημερώσεις ασφάλειας & πυρήνα
eo: Sekurecaj kaj kernaj ĝisdatigoj
fr_ca: Mises à jour de base et de sécurité
he: עדכוני אבטחה וליבה
hi_in: केवल सुरक्षा व core अपडेट
hu: Biztonsági és rendszerfrissítések
it: Aggiornamenti di sicurezza e di sistema
lt: Saugumo ir branduolio atnaujinimai
nb_no: Sikkerhets- og kjerneoppdateringer
pt_br: Atualizações principais e de segurança
pt_pt: Atualizações base e de segurança
ro_ro: Securitate și actualizări de bază
sr_rs: Безбедносна и системска ажурирања
sr_rs@latin: Bezbednosna i sistemska ažuriranja
sv_se: Säkerhets- och systemuppdateringar
zh_tw: 安全性和核心更新

source: Check for updates
cs: Zkontrolovat aktualizace
da: Søg efter opdateringer
da_dk: Tjek for opdateringer
de: Nach Aktualisierungen suchen
el: Έλεγχος για ενημερώσεις
eo: Serĉi ĝisdatigojn
fr_ca: Vérifier l'existence de nouvelles mises à jour
he: בדוק עדכונים
hi_in: अपडेट के लिए चेक करें
hu: Frissítések keresése
it: Controlla gli aggiornamenti
lt: Tikrinti ar yra atnaujinimų
nb_no: Se etter oppdateringer
pt_br: Verificar atualizações
pt_pt: Procurar atualizações
ro_ro: Verifică pentru actualizări
sr_rs: Провери ажурирања
sr_rs@latin: Proveri ažuriranja
sv_se: Sök efter uppdateringar
zh_tw: 檢查更新

source: Update Details
cs: Podrobnosti aktualizace
da: Opdateringsdetaljer
da_dk: Opdaterings detaljer
de: Aktualisierungsdetails
el: Λεπτομέρειες ενημέρωσης
eo: Ĝisdatigaj Detaloj
fr_ca: Détails de la mise à jour
he: פרטי עדכון
hi_in: अपडेट विवरण
hu: Frissítés részletei
it: Dettagli aggiornamento
lt: Išsamesnė atnaujinimo informacija
nb_no: Detaljer Om Oppdatering
pt_br: Detalhes da atualização
pt_pt: Detalhes da atualização
ro_ro: Detalii actualizare
sr_rs: Детаљи ажурирања
sr_rs@latin: Detalji ažuriranja
sv_se: Uppdateringsdetaljer
zh_tw: 更新細節

source: Not installed
cs: Nenainstalováno
da: Ikke installeret
da_dk: Ikke installerede
de: Nicht installiert
el: Μη εγκατεστημένα
eo: Ne instalitaj
fr_ca: Pas installé
he: לא מותקן
hi_in: इंस्टॉल नहीं है
hu: Nincs telepítve
it: Non installato
lt: Neįdiegta
nb_no: Ikke installert
pt_br: Não instalado
pt_pt: Não instalado
ro_ro: Nu este instalat
sr_rs: Није инсталирано
sr_rs@latin: Nije instalirano
sv_se: Ej installerad
zh_tw: 未安裝

source: Discombobulating update matrix
cs: Kontroluji aktualizace
da: Flytter rundt på opdateringsmatriks
da_dk: Flytter rundt på brikkerne
de: Durchwühle Aktualisierungsmatrix
el: Αναταράζοντας το μάτριξ ενημερώσεων
eo: Laboranta
fr_ca: Perturbation de la matrice des mises à jour
he: מבלבלים את מאגר העדכונים
hi_in: अपडेट तैयार की जा रही हैं
hu: Frissítések keresése
it: Ricaricando fonte aggiornamenti
lt: Narpliojama atnaujinimų matrica
nb_no: Sveiver igang oppdateringsmatrisen
pt_br: Desconcertando a matrix de atualização
pt_pt: A desconcertar matriz de atualização
ro_ro: Răvăşire matrice de actualizare
sr_rs: Збуњивање матрице ажурирања
sr_rs@latin: Zbunjivanje matrice ažuriranja
sv_se: Blandar uppdateringsmatrisen
zh_tw: 正在騷擾更新資訊表

source: Please check back later, updates are now applying
cs: Vraťte se prosím později, aktualizace se právě instalují
da: Vend venligst tilbage senere - opdateringer bliver nu anvendt
da_dk: Tjek venligst tilbage senere. Opdateringer bliver installeret
de: Versuchen Sie es später wieder, Aktualisierung ist im Gange
el: Παρακαλώ περιμένετε, αυτή την στιγμή εφαρμόζονται ενημερώσεις
eo: Bv. kontroli poste, ĝisdatigoj estas instalataj.
fr_ca: Merci de patienter, les mises à jour sont en cours d'installation
he: נא לחזור מאוחר יותר, עדכונים כעת מיושמים
hi_in: कृपया बाद में वापस आएँ, अभी अपडेट लागू की जा रही हैं
hu: Kérlek nézz vissza később, épp a frissítések alkalmazása zajlik
it: Per favore controlla più tardi, gli aggiornamenti sono in fase di applicazione
lt: Prašome užsukti vėliau, dabar yra taikomi atnaujinimai
nb_no: Vennligst kom tilbake om litt, oppdateringer blir installert nå
pt_br: Verifique mais tarde, as atualizações estão sendo aplicadas
pt_pt: Atualizações estão a ser aplicadas, por favor verifique mais tarde
ro_ro: Vă rugăm să reveniți mai târziu, acum actualizările se aplică
sr_rs: Ажурирање је у току. Проверите касније
sr_rs@latin: Ažuriranje je u toku. Proverite kasnije
sv_se: Vänligen avvakta, uppdateringar håller på att appliceras
zh_tw: 請稍後查看，正在套用更新

source: Software is up to date
cs: Software je aktuální
da: Softwaren er opdateret
da_dk: Software er opdateret
de: Software ist auf dem neuesten Stand
el: Το λογισμικό είναι ενημερωμένο
eo: Programaro estas ĝisdatigita
fr_ca: Le système est à jour
he: התוכנות מעודכנות
hi_in: सॉफ्टवेयर up to date है
hu: A szoftverek naprakészek
it: Il software è aggiornato
lt: Yra įdiegti visi programinės įrangos atnaujinimai
nb_no: Programvaren er oppdatert
pt_br: O programa está atualizado
pt_pt: O software está atualizado
ro_ro: Software-ul este actualizat
sr_rs: Софтвер је на најновијој верзији
sr_rs@latin: Softver je na najnovijoj verziji
sv_se: Mjukvaran är uppdaterad
zh_tw: 軟體已是最新狀態

source: 0 items selected
cs: 0 položek vybráno
da: 0 poster valgt
da_dk: 0 opdateringer valgt
de: 0 Aktualisierungen ausgewählt
el: 0 επιλεγμένα αντικείμενα
eo: 0 eroj elektitaj
fr_ca: Aucun élément est sélectionné
he: 0 פריטים נבחרו
hi_in: 0 आइटम चयनित
hu: 0 kiválasztott elem
it: 0 elementi selezionati
lt: Pažymėta 0 elementų
nb_no: 0 elementer valgt
pt_br: 0 itens selecionados
pt_pt: 0 itens selecionados
ro_ro: 0 articole selectate
sr_rs: 0 ставки одабрано
sr_rs@latin: 0 stavki odabrano
sv_se: 0 val gjorda
zh_tw: 已選取 0 個項目

source: Check new updates
cs: Zkontrolovat nové aktualizace
da: Tjek nye opdateringer
da_dk: Tjek nye opdateringer
de: Nach Aktualisierungen suchen
el: Έλεγχος νέων ενημερώσεων
eo: Ŝerĉi novajn ĝisdatigojn
fr_ca: Vérifier l'existence de nouvelles mises à jour
he: בדוק עדכונים חדשים
hi_in: नई अपडेट के लिए चेक करें
hu: Új frissítések ellenőrzése
it: Controlla nuovi aggiornamenti
lt: Tikrinti naujus atnaujinimus
nb_no: Sjekk oppdateringer
pt_br: Verificar novas atualizações
pt_pt: Pesquisar por novas atualizações
ro_ro: Verifică noi actualizări
sr_rs: Провери нова ажурирања
sr_rs@latin: Proveri nova ažuriranja
sv_se: Kontrollera nya uppdateringar
zh_tw: 檢查是否有更新

source: Update Selected
cs: Aktualizovat vybrané
da: Opdater valgte
da_dk: Opdater valgte
de: Aktualisierungen anwenden
el: Η ενημέρωση έχει επιλεγεί
eo: Ĝisdatigo Elektita
fr_ca: Mettre à jour la sélection
he: עדכן נבחר(ים)
hi_in: चयनित अपडेट करें
hu: Kiválasztott frissítése
it: Aggiornamento selezionato
lt: Atnaujinti pažymėtus
nb_no: Oppdater valgte
pt_br: Atualizar selecionados
pt_pt: Atualizar selecionados
ro_ro: Actualizați cele selectate
sr_rs: Ажурирај одабране ставке
sr_rs@latin: Ažuriraj odabrane stavke
sv_se: Uppdatera valda
zh_tw: 更新選取項目

source: {} of {} updates selected
cs: Vybráno {} z {} aktualizací
da: {} af {} opdateringer valgt
da_dk: {} af {} opdateringer valgt
de: {} von {} Aktualisierungen ausgewählt
el: {} απο {} ενημερώσεις επιλέχθηκαν
eo: {} el {} ĝidatigoj elektitaj
fr_ca: {} mise(s) à jour sélectionnées sur {}
he: {} מ- {} עדכונים נבחרו
hi_in: {} में से {} अपडेट चयनित
hu: {}/{} frissítés kiválasztva
it: {} di {} aggiornamenti selezionati
lt: Pažymėti {} iš {} atnaujinimų
nb_no: {} av {} oppdateringer valgt
pt_br: {} de {} atualizações selecionadas
pt_pt: {} de {} atualizações selecionadas
ro_ro: {} din {} actualizări selectate
sr_rs: {} од {} ажурирања одабрано
sr_rs@latin: {} od {} ažuriranja odabrano
sv_se: {} av {} uppdateringar valt
zh_tw: {} / {} 個更新已選取

source: {} of {} updates selected ({} to download)
cs: Vybráno {} z {} aktualizací (ke stažení {})
da: {} af {} opdateringer valgt ({} skal downloades)
da_dk: {} af {} opdateringer valgt ({} at downloade)
de: {} von {} Aktualisierungen ausgewählt ({} zum Herunterladen)
el: {} απο {} ενημερώσεις επιλέχθηκαν ({} για λήψη)
eo: {} el {} ĝisdatigoj elektitaj ({} elŝutotaj)
fr_ca: {} mise(s) à jour sélectionnées sur {} ({} à télécharger)
he: {} מ- {} עדכונים נבחרו ({} להוריד)
hi_in: {} में से {} अपडेट चयनित ({} डाउनलोड)
hu: {}/{} frissítés kiválasztva ({} a letöltési méret)
it: {} di {} aggiornamenti selezionati ({} da scaricare)
lt: Pažymėti {} iš {} atnaujinimų (bus atsisiųsta {})
nb_no: {} of {} oppdateringer valgt ({} lastes ned)
pt_br: {} de {} atualizações selecionadas ({} baixando)
pt_pt: {} de {} atualizações selecionadas ({} a descarregar)
ro_ro: {} din {} actualizări selectate ({} la descărcare)
sr_rs: {} од {} ажурирања одабрано ({} за преузимање)
sr_rs@latin: {} od {} ažuriranja odabrano ({} za preuzimanje)
sv_se: {} av {} uppdateringar valt ({} att ladda ner)
zh_tw: {} / {} 個更新已選取 ({} 個要下載)

source: Security updates available
cs: Jsou k dispozici bezpečnostní aktualizace
da: Der findes sikkerhedsopdateringer
da_dk: Sikkerhedsopdateringer tilgængelig
de: Sicherheitsaktualisierungen verfügbar
el: Υπάρχουν διαθέσιμες ενημερώσεις ασφαλείας
eo: Sekurecaj ĝisdatigoj disponeblaj
fr_ca: Des mises à jour de sécurité sont disponibles
he: עדכוני אבטחה זמינים
hi_in: सुरक्षा अपडेट उपलब्ध है
hu: Biztonsági frissítések érhetők el
it: Aggiornamenti per la sicurezza disponibili
lt: Yra prieinami saugumo atnaujinimai
nb_no: Sikkerhetsoppdateringer er tilgjengelige
pt_br: Atualizações de segurança disponíveis
pt_pt: Atualizações de segurança disponíveis
ro_ro: Actualizări de securitate disponibile
sr_rs: Доступна су безбедносна ажурирања
sr_rs@latin: Dostupna su bezbednosna ažuriranja
sv_se: Säkerhetsuppdateringar finns tillgängliga
zh_tw: 有安全性更新

source: Update at your earliest convenience to ensure continued security of your device
cs: Pro zajištění bezpečnosti vašeho zařízení aktualizujte co nejdříve
da: Opdater snarest muligt for fortsat at holde din enhed sikker
da_dk: Opdater snarest muligt for fortsat optimal beskyttelse af din enhed
de: Aktualisieren Sie baldmöglichst, um die stetige Sicherheit ihres Geräts zu gewährleisten
el: Ενημερώστε όσο το δυνατόν νωρίτερα, έτσι ώστε να εξασφαλίσετε την ασφάλεια της συσκευής σας
eo: Ĝisdatigu kiel eble plej frue por garantii la sekurecon de via aparato
fr_ca: Veuillez mettre à jour le système le plus tôt possible afin d'assurer sa sécurité
he: עדכן בנוחיותך המוקדמת ביותר כדי להבטיח את המשך האבטחה של מכשירך
hi_in: अपने डिवाइस की सुरक्षा सुनिश्चित करने के लिए अपनी सुविधानुसार जल्द-से-जल्द अपडेट करें
hu: A rendszer folyamatos biztonsága érdekében a mielőbbi frissítés javasolt
it: Aggiorna il prima possibile per garantire la sicurezza del tuo dispositivo
lt: Atsinaujinkite, esant pirmai patogiai galimybei, kad užtikrintumėte tęstinį savo įrenginio saugumą.
nb_no: Oppdater så raskt du har mulighet for å ivareta sikkerheten på din enhet
pt_br: Atualize o mais rapidamente possível para garantir a segurança contínua do seu dispositivo
pt_pt: Atualize logo que possível para garantir a continuidade da segurança no seu dispositivo
ro_ro: Actualizează cât mai curând posibil pentru a asigura în continuare securitatea dispozitivului
sr_rs: Примените ажурирања што пре да би се осигурала безбедност Вашег уређаја
sr_rs@latin: Primenite ažuriranja što pre da bi se osigurala bezbednost Vašeg uređaja
sv_se: Uppdatera snarast för att säkerställa fortsatt säkerhet på din enhet
zh_tw: 請在您方便的前提下盡速更新以持續確保您裝置的安全性
