Repository: Acidburn0zzz/solus-sc
Catalog: po/*.po
Languages: cs, da, da_dk, de, el, eo, fr_ca, he, hi_in, hu, it, lt, nb_no, pt_br, pt_pt, ro_ro, sr_rs, sr_rs@latin, sv_se, zh_tw

source: System Base
cs: Základy systému
da: System grundlæggende
de: Systembasis
el: Βάση συστήματος
eo: Sistem-bazo
fr_ca: Base du système
he: בסיס מערכת
hi_in: सिस्टम का मूल
hu: Rendszer alapjai
it: Sistema Base
lt: Sistemos pagrindas
pt_br: Sistema Base
pt_pt: Sistema Base
ro_ro: Baza sistemului
sr_rs: Основа система
sr_rs@latin: Osnova sistema
sv_se: Bassystem
zh_tw: 系統基礎

source: Base Components
cs: Základní součásti
da: Grundlæggende komponenter
da_dk: Base Komponenter
de: Basiskomponenten
el: Βασικά συστατικά
eo: Bazaj komponantoj
fr_ca: Composants de base
he: רכיבים בסיסיים
hi_in: मूल घटक
hu: Alapvető összetevők
it: Componenti base
lt: Pagrindiniai komponentai
nb_no: Basiskomponenter
pt_br: Componentes Base
pt_pt: Componentes Base
ro_ro: Componente de bază
sr_rs: Основне компоненте
sr_rs@latin: Osnovne komponente
sv_se: Baskomponenter
zh_tw: 底層元件

source: Base components of Solus
cs: Základní součásti Solusu
da: Grundlæggende komponenter af Solus
da_dk: Base komponenter af Solus
de: Basiskomponenten von Solus
el: Βασικά συστατικά του Solus
eo: Bazaj komponantoj de Solus
fr_ca: Composants de base de Solus
he: רכיבים בסיסיים של סולוס
hi_in: Solus के मूल घटक
hu: A Solus alapvető összetevői
it: Componenti base di Solus
lt: Pagrindiniai Solus komponentai
nb_no: Basiskomponenter av Solus
pt_br: Componentes Base do Solus
pt_pt: Componentes Base do Solus
ro_ro: Componente de bază Solus
sr_rs: Основне компоненте Солус-а
sr_rs@latin: Osnovne komponente Solus-a
sv_se: Solus baskomponenter
zh_tw: Solus 底層元件

source: Boot utilities
cs: Utility pro zavádění systému
da: Opstartsredskaber
da_dk: Opstart Værktøjer
de: Boot Dienstprogramme
el: Εργαλεία Εκκίνησης
eo: Praŝarĝaj utilaĵoj
fr_ca: Utilitaires de démarrage
he: כלי הפעלה
hi_in: Boot उपयोगिताएँ
hu: Boot eszközök
it: Utilità di avvio
lt: Paleidimo paslaugų programos
nb_no: Oppstartsverktøy
pt_br: Utilitários de inicialização
pt_pt: Utilidades de Arranque
ro_ro: Utilități de boot
sr_rs: Алатке подизања система
sr_rs@latin: Alatke podizanja sistema
sv_se: Startverktyg
zh_tw: 啟動工具

source: Tools and daemons required early in the boot process
cs: Nástroje a démoni nezbytní v rané fázi zavádění systému
da: Værktøjer og dæmoner som kræves tidligt i opstartsprocessen
da_dk: Værktøjer og daemoner nødvendig i den tidlige opstart's process.
de: Werkzeuge und Dämonen, die früh im Bootvorgang benötigt werden
el: Εργαλεία και δαίμονες που χρειάζονται νωρίς κατά την διαδικασία εκκίνησης
eo: Iloj kaj demonoj bezonataj komence de la praŝarĝa procezo
fr_ca: Outils et services en arrière-plan requis au début du processus de démarrage
he: כלים ושרתים הנדרשים מוקדם בסדר ההפעלה
hi_in: Boot के दौरान आवश्यक साधन व daemons
hu: A rendszerindítási folyamat korai szakaszában szükséges eszközök és démonok
it: Tool e daemons richiesti all'inizio del processo di avvio
lt: Įrankiai ir tarnybos, reikalingos ankstyvame paleidimo procese
nb_no: Verktøy og tjenester som kreves tidlig i oppstartsprosessen
pt_br: Ferramentas e daemons necessários no início do processo de inicialização
pt_pt: Ferramentas e agentes necessários no processo de arranque
ro_ro: Unelte necesare în faza inițială de boot
sr_rs: Алатке и даимони неопходни рано у процесу подизања система
sr_rs@latin: Alatke i daemon-i neophodni rano u procesu podizanja sistema
sv_se: Verktyg och daemoner som krävs tidigt i startprocessen
zh_tw: 啟動過程中所需工具和daemon

source: System utilities
cs: Systémové utility
da: Systemredskaber
da_dk: System Værktøjer
de: Systemwerkzeuge
el: Εργαλεία συστήματος
eo: Sistemaj utilaĵoj
fr_ca: Utilitaires système
he: כלי מערכת
hi_in: सिस्टम उपयोगिताएँ
hu: Rendszereszközök
it: Utilità di sistema
lt: Sistemos paslaugų programos
nb_no: Systemverktøy
pt_br: Utilitários de sistema
pt_pt: Utilidades de Sistema
ro_ro: Utilități de sistem
sr_rs: Системске алатке
sr_rs@latin: Sistemske alatke
sv_se: Systemverktyg
zh_tw: 系統工具

source: Commonly used components for a full installation, not used in minimal environments
cs: Komponenty běžně využívané pro plnou instalaci, nevyužívají se v minimálních prostředích
da: Almindeligt brugte komponenter til en fuld installation, bruges ikke i minimale miljøer
da_dk: Almindeligt brugte komponenter for en fuld installation, ikke brugt i minimale miljøer
de: Häufig verwendete Komponenten für eine vollständige Installation, die nicht in minimalen Umgebungen verwendet wird
el: Συνήθως χρησιμοποιούμενα συστατικά για πλήρη εγκατάσταση, δεν χρησιμοποιούνται για ελάχιστα περιβάλλοντα εργασίας
eo: Ofte uzataj komponantoj por plena instalado, ne uzitaj en minimumaj medioj
fr_ca: Composants couramment utilisés pour une installation complète, non utilisés dans des environnements minimaux
he: רכיבים להתקנה מלאה, הנמצאים בשימוש תדיר, אשר לא נמצאים בשימוש בסביבות מזעריות
hi_in: सामान्य रूप से उपयोग किए जाने वाले घटक पूर्ण इंस्टॉल के लिए, इन्हें न्यूनतम वातावरण में उपयोग नहीं किया जाता
hu: Teljes telepítés során gyakran használt összetevők, minimális környezetben nem használatosak
it: Componenti utilizzati comunemente per un'installazione completa, non utilizzati negli ambienti minimi
lt: Dažniausiai naudojami komponentai, skirti pilnam įdiegimui, nenaudojami minimaliose aplinkose
nb_no: Vanlige komponenter som brukes i en full installasjon, brukes ikke i minimale miljøer
pt_br: Componentes comumente usados para uma instalação completa, não usados em ambientes mínimos
pt_pt: Componentes usualmente utilizados para uma instalação completa, não pode ser usada em ambientes básicos
ro_ro: Componente utilizate de obicei pentru instalări complete, care nu sunt folosite în instalări minimale
sr_rs: Најчешће коришћене компоненте за пуну инсталацију које се не користе у минималном окружењу
sr_rs@latin: Najčešće korišćene komponente za punu instalaciju koje se ne koriste u minimalnom okruženju
sv_se: Vanligtvis använda komponenter för en fullständig installation, används inte i minimala miljöer
zh_tw: 完整安裝常用的元件，不適用於最小化環境

source: Base development tools
cs: Základní vývojářské nástroje
da: Grundlæggende udviklingsværktøjer
da_dk: Base udviklings værktøjer
de: Basis Entwicklerwerkzeuge
el: Βασικά εργαλεία ανάπτυξης
eo: Bazaj programad-iloj
fr_ca: Outils de développement de base
he: כלי פיתוח בסיסיים
hi_in: मूल विकास हेतु साधन
hu: Alapvető fejlesztői eszközök
it: Strumenti di sviluppo base
lt: Pagrindiniai kūrimo įrankiai
nb_no: Basis utviklingsverktøy
pt_br: Ferramentas de desenvolvimento base
pt_pt: Ferramentas base de desenvolvimento
ro_ro: Unelte de bază pentru dezvoltatori
sr_rs: Основне развојне алатке
sr_rs@latin: Osnovne razvojne alatke
sv_se: Basutvecklingsverktyg
zh_tw: 底層開發工具

source: Development utilities - base system
cs: Vývojařské utility - základní systém
da: Udviklingsredskaber - grundlæggende system
da_dk: Udviklings værktøjer - base system
de: Entwicklerprogramme - Basissystem
el: Εργαλεία ανάπτυξης - βασικό σύστημα
eo: Programadaj utilaĵoj - bazsistemo
fr_ca: Outils de développement pour la base du système
he: כלי פיתוח -מערכת בסיס
hi_in: विकास उपयोगिताओं - सिस्टम का मूल
hu: Fejlesztői eszközök - alaprendszer
it: Strumenti di sviluppo - sistema base
lt: Kūrimo paslaugų programos - pagrindinė sistema
nb_no: Utviklingsverktøy - basissystem
pt_br: Utilitários de desenvolvimento - sistema base
pt_pt: Utilidades de desenvolvimento - sistema base
ro_ro: Utilități pentru dezvoltatori - sistemul de bază
sr_rs: Развојне алатке - основни систем
sr_rs@latin: Razvojne alatke - osnovni sistem
sv_se: Utvecklingsverktyg - bassystem
zh_tw: 開發工具 - 底層系統

source: X.Org Base Components
cs: Základní součásti X.Org
da: X.Org grundlæggende komponenter
da_dk: X.Org Base Komponenter
de: X.Org Basiskomponenten
el: Βασικά συστατικά X.Org
eo: X.Org Bazaj Komponantoj
fr_ca: Composants de base de X.Org
he: רכיבים בסיסיים של X.Org
hi_in: X.Org के मूल घटक
hu: X.Org alapvető összetevők
it: Componenti base X.Org
lt: X.Org pagrindiniai komponentai
nb_no: X.Org Kjernekomponenter
pt_br: Componentes básicos do X.Org
pt_pt: Componentes base do X.Org
ro_ro: Componente de bază ale X.Org
sr_rs: Основне компоненте X.Org-а
sr_rs@latin: Osnovne komponente X.Org-a
sv_se: X.Org Baskomponenter
zh_tw: X.Org 底層元件

source: Base components required for the X.Org System
cs: Základní komponenty potřebné pro systém X.Org
da: Grundlæggende komponenter som kræves af X.Org-systemet
da_dk: Base komponenter påkrævet for X.Org Systemet
de: Erforderliche Basiskomponenten für das X.Org System
el: Βασικά συστατικά που χρειάζεται το σύστημα X.Org
eo: Bazaj komponantaj bezonataj de X.Org sistemo
fr_ca: Composants de base requis par X.Org
he: רכיבים בסיסיים הנדרשים למערכת X.Org
hi_in: X.Org सिस्टम के लिए आवश्यक मूल घटक
hu: Az X.org rendszer számára szükséges alapvető összetevők
it: Componenti base richesti per il sistema X.Org
lt: Pagrindiniai komponentai, reikalingi X.Org sistemai
nb_no: Basiskomponenter som kreves for X.Org-Systemet
pt_br: Componentes básicos necessários para o Sistema X.Org
pt_pt: Componentes base necessários para o Sistema X.Org
ro_ro: Componente de bază necesare pentru sistemul X.Org
sr_rs: Основне компоненте неопходне за X.Org систем
sr_rs@latin: Osnovne komponente neophodne za X.Org sistem
sv_se: Baskomponenter som krävs för X.Org Systemet
zh_tw: X.Org 系統所需底層元件

source: X.Org Protocol Headers
cs: Hlavičky protokolu X.Org
da: X.Org-protokolhoveder
da_dk: X.Org Protokol Overskrifter
de: X.Org Protokoll Headers
el: Κεφαλίδες πρωτοκόλλου X.Org
eo: X.Org Protokolaj Kapodosieroj
fr_ca: En-têtes du protocole X.Org
he: כותרות נהלי X.Org
hu: X.Org protokoll fejlécei
it: Intestazione protocollo X.Org
lt: X.Org protokolo antraštės
nb_no: X.Org Protokollheadere
pt_br: Cabeçalhos do protocolo X.Org
pt_pt: Cabeçalhos de Protocolos de X.Org
ro_ro: Antete ale protocolului X.Org
sr_rs: Хедери X.Org протокола
sr_rs@latin: Hederi X.Org protokola
sv_se: X.Org Protokollrubriker
zh_tw: X.Org 協定標頭

source: Protocol headers required for building X.Org Libraries
cs: Hlavičky protokolu nutné k sestavení knihoven X.Org
da: Protokolhoveder som kræves til at bygge X.Org-biblioteker
da_dk: Protokol overskrift påkrævet for at bygge X.Org Biblioteker
de: Protokoll-Header für den Aufbau von X.Org-Bibliotheken erforderlich
el: Kεφαλίδες πρωτοκόλλων που απαιτούνται για την κατασκευή βιβλιοθηκών X.Org
eo: Protokolaj kapodosieroj bezonataj por konstrui X.Org-Bibliotekoj
fr_ca: En-têtes requises pour la compilation de librairies X.Org
he: כותרות פרוטוכולים הדרושים לבניית ספריות X.Org
hi_in: X.Org Libraries बनाने हेतु Protocol headers
hu: Az X.Org könyvtárak építéséhez szükséges protokoll-fejlécek
it: Intestazione protocollo richesta per costruire le librerie X.Org
lt: Protokolo antraštės, reikalingos X.Org bibliotekų kūrimui
nb_no: Protokollheadere som kreves for å kompilere X.Org-Biblioteker
pt_br: Cabeçalhos de protocolo necessários para a construção de bibliotecas X.Org
pt_pt: Cabeçalhos de protocolos necessários para a construção de bibliotecas X.Org
ro_ro: Antete ale protocoalelor necesare pentru construirea bibliotecilor X.Org
sr_rs: Протокол хедери неопходни за изградњу X.Org библиотека
sr_rs@latin: Protokol hederi neophodni za izgradnju X.Org biblioteka
sv_se: Protokollrubriker som krävs för byggnad av X.Org Biblioteksfiler
zh_tw: 建立 X.Org 函式庫所需協定標頭

source: X.Org Core Libraries
cs: Základní knihovny X.Org
da: X.Org-kernebiblioteker
da_dk: X.Org Kerne Biblioteker
de: X.Org Kernbibliotheken
el: Βασικές βιβλιοθήκες X.Org
eo: X.Org Kernaj Bibliotekoj
fr_ca: Librairies de base X.Org
he: ספריות גרעין של X.Org
hi_in: X.Org की मूल Libraries
hu: X.Org magkönyvtárak
it: Librerie Core X.Org
lt: Pagrindinės X.Org bibliotekos
nb_no: X.Org Kjernebiblioteker
pt_br: Bibliotecas principais X.Org
pt_pt: Bibliotecas X.Org Principais
ro_ro: Bibliotecile nucleului X.Org
sr_rs: Основне библиотеке X.Org-а
sr_rs@latin: Osnovne biblioteke X.Org-a
sv_se: X.Org Kärna Biblioteksfiler
zh_tw: X.Org 核心函式庫

source: Core libraries required by X.Org
cs: Základní knihovny potřebné pro X.Org
da: Kernebiblioteker som kræves af X.Org
da_dk: Kerne biblioteker påkrævet for X.Org
de: Kernbibliotheken, die von X.Org benötigt werden
el: Βασικές βιβλιοθήκες που απαιτούνται από το X.Org
eo: Kernaj bibliotekoj bezonataj de X.Org
fr_ca: Librairies de base requises par X.Org
he: ספריות גרעין הדרושות על ידי X.Org
hi_in: X.Org के लिए आवश्यक Core libraries
hu: Az X.Org részére szükséges magkönyvtárak
it: Librerie Core richieste da X.org
lt: X.Org reikalaujamos pagrindinės bibliotekos
nb_no: Kjernebiblioteker som kreves av X.Org
pt_br: Bibliotecas principais exigidas pelo X.Org
pt_pt: Bibliotecas principais necessárias para o X.Org
ro_ro: Biblioteci de bază necesare X.Org
sr_rs: Основне библиотеке X.Org-а
sr_rs@latin: Osnovne biblioteke zahtevane od X.Org-a
sv_se: Kärna biblioteksfiler som krävs av X.Org
zh_tw: X.Org 所需核心函式庫

source: X.Org Core Fonts
cs: Základní písma X.Org
da: X.Org-kerneskrifttyper
da_dk: X.Org Kerne Skrifttyper
de: X,Org Core Schriftarten
el: Βασικές γραμματοσειρές X.Org
eo: X.Org Kernaj Fontoj
fr_ca: Polices de base pour X.Org
he: גופני גרעין של X.Org
hi_in: X.Org Core मुद्रलिपि
hu: X.Org alapvető betűtípusai
lt: X.Org pagrindiniai šriftai
nb_no: X.Org Kjernefonter
pt_br: Fontes Principais do X.Org
pt_pt: Fontes principais X.Org
ro_ro: Fonturi de bază X.Org
sr_rs: Основни фонтови X.Org-а
sr_rs@latin: Osnovni fontovi X.Org-a
sv_se: X.Org Kärna Fonter
zh_tw: X.Org 核心字體

source: Core fonts required by X.Org
cs: Základní písma potřebná pro X.Org
da: Kerneskrifttyper som påkræves af X.Org
da_dk: Kerne Skrifttyper påkrævet for X.Org
de: Core-Schriftarten, die von X.Org benötigt werden
el: Βασικές γραμματοσειρές που απαιτούνται από το X.Org
eo: Kernaj fontoj bezonataj de X.Org
fr_ca: Polices de caractères de base requises par X.Org
he: גופני גרעין הדרושים על ידי X.Org
hi_in: X.Org के लिए आवश्यक Core मुद्रलिपि​
hu: Az X.Org számára szükséges alapvető betűtípusok
it: Core fonts richiesti da X.Org
lt: X.Org reikalaujami pagrindiniai šriftai
nb_no: Kjernefonter som kreves av X.Org
pt_br: Fontes principais exigidas pelo X.Org
pt_pt: Fontes principais necessárias para o X.Org
ro_ro: Fonturi de bază necesare X.Org
sr_rs: Основни фонтови које захтева X.Org
sr_rs@latin: Osnovni fonovi koje zahteva X.Org
sv_se: Kärna fonter som krävs av X.Org
zh_tw: X.Org 所需核心字體

source: X.Org Core Applications
cs: Základní aplikace X.Org
da: X.Org-kerneprogrammer
da_dk: X.Org Kerne Applikationer
de: X.Org Core Anwendungen
el: Βασικές εφαρμογές X.Org
eo: X.Org Kernaj Aplikaĵoj
fr_ca: Applications de base X.Org
he: יישומי גרעין של X.Org
hi_in: X.Org Core अनुप्रयोग
hu: X.Org központi alkalmzások
it: Applicazioni Core X.Org
lt: X.Org pagrindinės programos
nb_no: X.Org Kjerneapplikasjoner
pt_br: Aplicações Principais do X.Org
pt_pt: Aplicações Principais do X.Org
ro_ro: Aplicații de bază ale X.Org
sr_rs: Основни програми за X.Org
sr_rs@latin: Osnovni programi za X.Org
sv_se: X.Org Kärna Applikationer
zh_tw: X.Org 核心應用程式

source: Collection of simple applications for X.Org
cs: Kolekce jednoduchých aplikací pro X.Org
da: Samling af simple programmer til X.org
da_dk: Kollektion af simple applikationer for X.org
de: Sammlung von einfachen Anwendungen für X.Org
el: Συλλογή απλών εφαρμογών για το X.Org
eo: Aro da simplaj aplikaĵoj por X.Org
fr_ca: Collection d'applications simples pour X.Org
he: אוסף יישומים פשוטים בשביל X.Org
hi_in: X.Org के लिए सरल अनुप्रयोगों का संकलन
hu: Az X.Org egyszerű alklmazásainak gyűjteménye
it: Collezione di semplici applicazioni per X.Org
lt: Paprastų programų kolekcija, skirta X.Org
nb_no: Samling av enkle applikasjoner for X.Org
pt_br: Coleção de aplicações simples para o X.Org
pt_pt: Coleção de aplicaçãoes para o X.Org
ro_ro: Colecție de aplicații simple pentru X.Org
sr_rs: Колекција једноставних програма за X.Org
sr_rs@latin: Kolekcija jednostavnih programa za X.Org
sv_se: Samling av enkla applikationer för X.Org
zh_tw: X.Org 簡易應用程式集合

source: X.Org Display
cs: Displej X.Org
da_dk: X.Org Skærmbillede
de: X.Org Anzeige
el: Προβολή X.Org
eo: X.Org Ekrano
fr_ca: Affichage X.Org
he: תצוגת X.org
hi_in: X.Org डिस्प्ले
hu: X.Org Kijelző
lt: X.Org ekranas
pt_br: Tela X.Org
pt_pt: X.Org
ro_ro: Ecran X.Org
sr_rs: X.Org екран
sr_rs@latin: X.Org ekran
sv_se: X.Org Skärm
zh_tw: X.Org 顯示

source: Software required to run an X.Org Display
cs: Software nutný pro běh displeje X.Org
da: Software som påkræve for at køre et X.Org-display
da_dk: Software påkrævet for at køre et X.Org Skærmbillede
de: Software zum Ausführen einer X.Org-Anzeige
el: Απαιτούμενο λογισμικό για εκτελέση του X.Org Display
eo: Programaro bezonata por plenumigi X.Org-Ekranon
fr_ca: Logiciels requis pour l'affichage X.Org
he: תוכנות הדרושות להפעלת צג X.Org
hi_in: X.Org डिस्प्ले चलाने हेतु आवश्यक सॉफ्टवेयर
hu: Az X.Org kijelző használatához szükséges szoftver
it: Software richiesto per eseguire un X.Org Display
lt: Programinė įranga, reikalinga X.Org ekrano vykdymui
nb_no: Programmer som kreves for å kjøre X.Org-Display
pt_br: Software necessário para executar uma tela X.Org
pt_pt: Software necessário para executar o X.Org
ro_ro: Software necesar pentru a rula un ecran X.Org
sr_rs: Управљачки програми неопходни за покретање X.Org Display
sr_rs@latin: Upravljački programi neophodni za pokretanje X.Org Display-a
sv_se: Programvara som krävs för att köra en X.Org Skärm
zh_tw: 執行 X.Org 顯示所需軟體

source: X.Org Server
cs: Server X.Org
el: Διακομιστής X.Org
eo: X.Org Servilo
fr_ca: Serveur X.Org
he: שרת X.Org
hi_in: X.Org सर्वर
hu: X.Org szerver
lt: X.Org serveris
nb_no: X.Org Tjener
pt_br: Servidor X.Org
pt_pt: Servidor X.Org
ro_ro: Server X.Org
sr_rs: X.Org сервер
zh_tw: X.Org 伺服器

source: Core server of the X Window System
cs: Základní server X Window System
da: Kerneserver af X-vinduessystemet
da_dk: Kerne server af X Vindue System
de: Kernserver vom X Window System
el: Κεντρικός διακομιστής του συστήματος παραθύρων Χ
eo: Kerna servilo de la X Fenetro-Sistemo
fr_ca: Serveur de base du gestionnaire de fenêtres X
he: שרת ליבה של מערכת החלונות X
hi_in: X विंडो सिस्टम का core सर्वर
hu: Az X ablakrendszer központi szervere
it: Server Core del sistema X Window
lt: Pagrindinis X langų sistemos serveris
nb_no: Kjernetjenester i X-Window-Systemet
pt_br: Servidor principal do X Window System
pt_pt: Servidor principal do X Window System
ro_ro: Server-nucleu al sistemului X Window
sr_rs: Основни сервер X Window System-a
sr_rs@latin: Osnovni server X Window System-a
sv_se: Kärnserver för X Window Systemet
zh_tw: X Window 系統的核心伺服器

source: X.Org Drivers
cs: Ovladače X.Org
da: X.Org-drivere
da_dk: X.Org Drivere
de: X.Org Treiber
el: Οδηγοί X.Org
eo: X.Org Peliloj
fr_ca: Pilotes X.Org
he: דרייברי X.Org
hi_in: X.Org ड्राइवर
hu: X.Org Meghajtók
lt: X.Org tvarkyklės
nb_no: X.org-Drivere
pt_br: Drivers X.Org
pt_pt: Drivers do X.Org
ro_ro: Drivere X.Org
sr_rs: X.Org управљачки програми
sr_rs@latin: X.Org upravljački programi
sv_se: X.Org Drivrutiner
zh_tw: X.Org 驅動

source: Drivers required to use the X Window System
cs: Ovladače potřebné pro běh X Window System
da: Drivere som påkræves for at bruge X-vinduessystemet
da_dk: Drivere påkrævet for at bruge X Vindue System
de: Erforderliche Treiber, um das X Window System zu nutzen
el: Οδηγοί που χρειάζονται για τη χρήση του συστήματος παραθύρων Χ
eo: Bezonataj peliloj por uzi la X Fenestro-Sistemon
fr_ca: Pilotes nécessaires à l'utilisation du gestionnaire de fenêtres X
he: דרייברים הדרושים לשימוש במערכת החלונות X
hi_in: X विंडो सिस्टम के उपयोग हेतु आवश्यक ड्राइवर
hu: Az X ablakrendszer használatához szükséges meghajtók
it: Driver richiesti per utilizzare il sistema X Window
lt: Tvarkyklės, reikalaujančios X langų sistemos naudojimo
nb_no: Drivere som kreves for å bruke X Window-Systemet
pt_br: Drivers necessários para usar o X Window System
pt_pt: Drivers necessárias para o uso do X Window System
ro_ro: Drivere necesare pentru utilizarea sistemului X Window
sr_rs: Управљачки програми неопходни за кошшћење X Window System-а
sr_rs@latin: Upravljački programi neophodni za korišćenje X Window System-a
sv_se: Drivrutiner som krävs för att använda X Window Systemet
zh_tw: 使用 X Window 系統所需驅動程式

source: Networking Base
cs: Správa sítě
da: Netværk grundlæggende
da_dk: Netværks Base
de: Netzwerk Basis
el: Βάση δικτύωσης
eo: Retumad-Bazo
fr_ca: Base de réseau
he: בסיס תקשורת
hi_in: नेटवर्क मूल
hu: Hálózat
lt: Darbo tinkle pagrindas
nb_no: Nettverksbase
pt_br: Rede Base
pt_pt: Bases de Rede
ro_ro: Rețelistică de bază
sr_rs: Основа мреже
sr_rs@latin: Mrežna osnova
sv_se: Nätverksbas
zh_tw: 網路基礎

source: Email clients
cs: Poštovní klienti
da: E-mailklienter
da_dk: Email klienter
de: Email Programme
el: Πελάτες email
eo: Retpoŝtaj klientoj
fr_ca: Clients de messagerie électronique
he: יישומי דואר אלקטרוני
hi_in: ईमेल क्लाइंट
hu: Email kliensek
it: Client di posta elettronica
lt: El. pašto kliento programos
nb_no: Epostklienter
pt_br: Clientes de e-mail
pt_pt: Clientes de email
ro_ro: Aplicații pentru email
sr_rs: Клијенти е-поште
sr_rs@latin: Klijenti e-pošte
sv_se: Epost klienter
zh_tw: 電子郵件客戶端

source: IRC clients
cs: IRC klienti
da: IRC-klienter
da_dk: IRC klienter
de: IRC Programme
el: Πελάτες IRC
eo: Babiladaj klientoj (IRC)
fr_ca: Clients IRC
he: יישומי IRC
hi_in: IRC क्लाइंट
hu: IRC kliens
it: Client per IRC
lt: IRC kliento programos
nb_no: IRC-klienter
pt_br: Clientes de IRC
pt_pt: Clientes de IRC
ro_ro: Clienți IRC
sr_rs: IRC клијент
sr_rs@latin: IRC klijenti
sv_se: IRC klienter
zh_tw: IRC 客戶端

source: Instant messaging
da_dk: Øjeblikkelig besked afsender
de: Sofortnachrichten
el: Άμεσα μυνήματα
eo: Tujmesaĝado
fr_ca: Messagerie instantanée
he: הודעות מהירות
hi_in: त्वरित संदेश सेवा
hu: Azonnali üzenetküldés
it: Messaggistica istantanea
lt: Tikralaikiai pokalbiai
nb_no: Direktemeldinger
pt_br: Mensagens Instantâneas
pt_pt: Mensagens Instantâneas
ro_ro: Mesagerie instant
sr_rs: Размена тренутних порука
sr_rs@latin: Razmena trenutnih poruka
sv_se: Snabbmeddelandeprogram
zh_tw: 即時通訊

source: News and RSS readers
cs: Čtečky zpráv a RSS
da: Nyheder og RSS-læsere
da_dk: Nyheder og RSS læsere
de: Nachrichten und RSS Leseprogramme
el: Αναγνώστης νέων και ροών RSS
eo: Novaĵ- kaj RRS-legiloj
fr_ca: Lecteurs de flux RSS
he: קוראי חדשות ור.ס.ס.
hi_in: समाचार व RSS पाठक
hu: Hírek és RSS olvasók
it: Notizie e lettori RSS
lt: Naujienos ir RSS skaitytuvės
nb_no: Programmer for nyhets- og RSS-lesing
pt_br: Leitor de Notícias e RSS
pt_pt: Notícias e leitores RSS
ro_ro: Știri și cititoare RSS
sr_rs: Читачи вести и RSS
sr_rs@latin: Čitači vesti i RSS
sv_se: Nyheter och RSS läsare
zh_tw: 新聞和 RSS 閱讀器

source: Remote management software
cs: Nástroje pro vzdálenou správu
da: Fjern-håndteringssoftware
da_dk: Fjern ledelse software
de: Fernverwaltungssoftware
el: Λογισμικό απομακρυσμένης διαχείρισης
eo: Fora administrad-porgramaro
fr_ca: Logiciels de contrôle à distance
he: תוכנות ניהול מרחוק
hi_in: दूरस्थ संचालन सॉफ्टवेयर
hu: Management szoftver eltávolítása
it: Software di gestione remota
lt: Nuotolinio valdymo programinė įranga
nb_no: Verktøy for fjernstyring
pt_br: Software de gerenciamento remoto
pt_pt: Software de gestão remota
ro_ro: Software pentru administrare remote
sr_rs: Програми за удаљено управљање
sr_rs@latin: Programi za udaljeno upravljanje
sv_se: Fjärrhantering Programvara
zh_tw: 遠端管理軟體

source: Web applications
cs: Webové aplikace
da: Webprogrammer
da_dk: Web applikationer
de: Webanwendungen
el: Λογισμικές διαδικτύου
eo: Retaplikaĵoj
fr_ca: Applications Web
he: יישומי מרשתת
hi_in: वेब अनुप्रयोग
hu: Webes alkalmazások
it: Applicazioni Web
lt: Saityno programos
nb_no: Webapplikasjoner
pt_br: Aplicações web
pt_pt: Aplicações Web
ro_ro: Aplicații web
sr_rs: Веб програми
sr_rs@latin: Veb programi
sv_se: Webbapplikationer
zh_tw: 網頁應用程式
