Repository: Acidburn0zzz/solus-sc
Catalog: po/*.po
Languages: cs, da, da_dk, de, el, eo, fr_ca, he, hi_in, hu, it, lt, nb_no, pt_br, pt_pt, ro_ro, sr_rs, sr_rs@latin, sv_se, zh_tw

source: Programming Languages &amp; Tools
cs: Programovací jazyky a nástroje
da: Programmeringssprog og -værktøjer
da_dk: Programmering Sprog &amp; Værktøjer
de: Programmiersprachen &amp; Werkzeuge
el: Γλώσσες Προγραμματισμού & Εργαλεία
eo: Programadaj Lingvoj kaj Iloj
fr_ca: Outils et langages de programmation
he: שפות תיכנות וכלי פיתוח
hi_in: प्रोग्रामिंग भाषाएँ &amp; साधन
hu: Programozási nyelvek &amp; eszközök
it: Linguaggi di programmazione &amp; Strumenti
lt: Programavimo kalbos ir įrankiai
nb_no: Programmeringsspråk &amp; Verktøy
pt_br: Linguagem de programação e Ferramentas
pt_pt: Ferramentas de Linguagens de Programação
ro_ro: Limbaje de programare &amp; Unelte
sr_rs: Програмски језици &amp; Алатке
sr_rs@latin: Programski jezici &amp; Alatke
sv_se: Programmeringsspråk &amp; Verktyg
zh_tw: 程式語言 &amp; 工具

source: Desktop Software &amp; Theming
cs: Desktopová prostředí a motivy
da: Skrivebordssoftware og -tema
da_dk: Skrivebord Software &amp; Temaer
el: Λογισμικό Επιφάνιας Εργασίας &amp; Εμφάνιση
eo: Labortabla Programaro kaj Etosoj
fr_ca: Logiciels et thèmes de bureau
he: תוכנות שולחן עבודה ועיצוב
hi_in: डेस्कटॉप सॉफ्टवेयर &amp; थीम
hu: Asztali szoftverek &amp; témák
it: Software desktop &amp; Temi
lt: Darbalaukio programinė įranga ir temos
nb_no: Skrivebordsprogrammer &amp; Tema
pt_br: Programas da área de trabalho e Personalização
pt_pt: Software de Temas para Ambientes
ro_ro: Software pentru desktop &amp; Teme
sr_rs: Програми радне површине &amp; Теме
sr_rs@latin: Programi radne povšine &amp; Teme
sv_se: Skrivbord Programvara &amp; Teman
zh_tw: 桌面軟體 &amp; 主題

source: Security Software
cs: Bezpečnostní software
da: Sikkerhedssoftware
da_dk: Sikkerheds Software
de: Sicherheitssoftware
el: Λογισμικό Ασφαλείας
eo: Sekureca Programaro
fr_ca: Logiciels de sécurité
he: תוכנות אבטחה
hi_in: सुरक्षा सॉफ्टवेयर
hu: Biztonsági szoftverek
it: Software per la sicurezza
lt: Saugumo programinė įranga
nb_no: Sikkerhetsprogramvare
pt_br: Programas de segurança
pt_pt: Software de Segurança
ro_ro: Software pentru siguranță
sr_rs: Безбедносни програми
sr_rs@latin: Bezbedonosni programi
sv_se: Säkerhet Programvara
zh_tw: 安全性軟體

source: Open up the updates view of the application
cs: Otevřít pohled s aktualizacemi
da: Åbn programmets opdateringsvisning
da_dk: Åben opdateringsoversigten af applikationen
de: Öffne die Aktualisierungsansicht der Anwendung
el: Άνοιξε την προβολή ενημερώσεων της εφαρμογής
eo: Malfermi la ĝisdatigitan vidon de la aplikaĵo
fr_ca: Détails des mises à jour de l'application
he: פתח את צג העדכונים של היישום.
hi_in: अनुप्रयोग के अपडेट दृश्य को खोलें
hu: Az alkalmazás frissítési nézetének megnyitása
it: Vedi gli aggiornamenti del programma
lt: Atverkite programos atnaujinimų rodinį
nb_no: Åpne oppdateringsvisningen i applikasjonen
pt_br: Abrir a visualização de atualizações do aplicativo
pt_pt: Abrir a vista de atualizações da aplicação
ro_ro: Deschide ecranul de actualizări ale aplicației
sr_rs: Отвори преглед ажурирања
sr_rs@latin: Otvori pregled ažuriranja
sv_se: Öppna uppdateringsvyn för applikationen
zh_tw: 開啟應用程式的更新欄位

source: Switching to the B-side of the cassette…
cs: Přehrávání kazety bude pokračovat ze strany B...
da: Skifter til kassettens B-side…
da_dk: Skifter til B-siden af kassetten...
de: Wechsle zur B-Seite der Kassette...
el: Αλλαγή στην πλεύρα Β της κασέτας...
eo: Sanĝi al la alia flanko de la kasedo...
fr_ca: Passage à la face B de la cassette...
he: עוברים לצד ב' של הקלטת…
hi_in: अभी भी लोड हो रहा है...
hu: Gyorsan megfordítjuk a kazettát...
it: Passando al lato B della cassetta…
lt: Perdedama kasetė į B pusę...
nb_no: Bytter til B-siden av kassetten...
pt_br: Trocando para do lado B da K7
pt_pt: Trocar para o lado B da cassete…
ro_ro: Trecere la partea-B a casetei
sr_rs: Прелазим на Б страну касете…
sr_rs@latin: Prelazim na B stranu kasete…
sv_se: Byter till B-sidan på kassetten...
zh_tw: 正切換至卡帶的 B 面…

source: {} operations pending
cs: Zbývá {} operací
da: {} afventende handlinger
da_dk: {} operationer tilbage
de: {} Operationen ausstehend
el: {} εργασίες σε εκκρεμότητα
eo: {} okazontaj operacioj
fr_ca: {} opérations en attente
he: {} פעולות ממתינות
hi_in: {} कार्य बाकी है
hu: {} művelet függőben
it: {} operazioni in corso
lt: Laukia {} operacijos
nb_no: {} operasjoner venter
pt_br: {} operações pendentes
pt_pt: {} operações pendentes
ro_ro: {} operaţiuni în aşteptare
sr_rs: {} операција на чекању
sr_rs@latin: {} operacija na čekanju
sv_se: {} arbeten pågående
zh_tw: {} 項作業擱置中

source: - This may take <b>some time!</b>
cs: - Toto může <b>nějaký čas</b> trvat
da: - Det kan tage <b>noget tid!</b>
da_dk: Dette kan tage <b>noget tid!</b>
de: - Dies kann <b>einige Zeit</b> in Anspruch nehmen!
el: - Αυτό μπορεί να πάρει <b>αρκετό χρόνο!</b>
eo: - Ĉi tio povas <b>daŭri iom!</b>
fr_ca: Ceci pourrait <b>prendre du temps</b>!
he: - זה עלול לקחת <b>מעט זמן!<b>
hi_in: -इसमें कुछ <b>समय लग सकता है!</b>
hu: - Ez eltarthat <b>egy ideig!</b>
it: - Potrebbe volerci <b>un po' di tempo!</b>
lt: - Tai gali užtrukti <b>šiek tiek laiko!</b>
nb_no: - Dette kan ta <b>litt tid!</b>
pt_br: - Isso pode demorar <b>um pouco!</b>
pt_pt: - Isto pode demorar <b>algum tempo!</b>
ro_ro: - Acest lucru poate dura <b>ceva timp! </b>
sr_rs: - Ово може потрајати <b>неко време!</b>
sr_rs@latin: - Ovo može potrajati <b>neko vreme!</b>
sv_se: - Detta kan ta <b>en god stund!</b>
zh_tw: - 這可能會花上<b>一些時間！</b>

source: One operation pending
cs: Zbývá jedna operace.
da: En afventende handling
da_dk: En operation tilbage
de: Eine Operation ausstehend
el: Μια εργασία σε εκκρεμότητα
eo: Unu okazonta operacio
fr_ca: Une opération en attente
he: פעולה אחת ממתינה
hi_in: एक कार्य बाकी
hu: Egy művelet függőben
it: Una operazione in corso
lt: Laukia viena operacija
nb_no: En operasjon venter
pt_br: Uma operação pendente
pt_pt: Uma operação pendente
ro_ro: O operaţiune în aşteptare
sr_rs: Једна операција на чекању
sr_rs@latin: Jedna operacija na čekanju
sv_se: Ett arbete pågående
zh_tw: 一項作業擱置中

source: Updating %s repository
cs: Aktualizuji %s repozitář
da: Opdaterer %s repository
da_dk: Opdaterer %s arkivet
de: Aktualisiere %s Repository
el: Ενημέρωση του αποθετηρίου λογισμικού %s
eo: Deponejo %s ĝisdatiĝas
fr_ca: Mise à jour du dépôt %s
he: מעדכנים %s מאגר(ים)
hi_in: %s repository अपडेट की जा रही है
hu: %s tároló frissítése
it: Aggiornando le repository del %s
lt: Atnaujinama %s saugykla
nb_no: Oppdaterer %s pakkebrønn
pt_br: Atualizando repositório %s
pt_pt: A actualizar em %s o repositório
ro_ro: Actualizare %s din depozit
sr_rs: Ажурирање %s спремишта
sr_rs@latin: Ažuriranje %s spremišta
sv_se: Uppdaterar %s förrådet
zh_tw: %s 軟體庫更新中

source: Extracting {} of {}: {}
cs: Extrahuji {} z {}: {}
da: Udpakker {} af {}: {}
da_dk: Udpakker {} ud af {}: {}
de: Extrahiere {} von {}: {}
el: Εξαγωγή {} από {}: {}
eo: Eltirante {} el {}: {}
fr_ca: Extraction {} de {}: {}
he: מחלץ {} מ- {} : {}
hi_in: {} में से {} extract किए जा रहे हैं : {}
hu: {}/{} kitömörítése: {}
it: Estraendo {} di {}: {}
lt: Išskleidžiama {} iš {}: {}
nb_no: Pakker ut {} av {}: {}
pt_br: Extraindo {} de {}: {}
pt_pt: A extrair {} de {}: {}
ro_ro: Extragere {} din {}: {}
sr_rs: Екстрактовање {} од {}: {}
sr_rs@latin: Ekstraktovanje {} od {}: {}
sv_se: Packar upp {} av {}: {}
zh_tw: 正抽取 {} / {}：{}

source: Configuring {} of {}: {}
cs: Nastavuji {} z {}: {}
da: Konfigurerer {} af {}: {}
da_dk: Konfigurerer {} ud af {}: {}
de: Konfiguriere {} von {}: {}
el: Ρύθμιση {} από {}: {}
eo: Konfigurante {} el {}: {}
fr_ca: Configuration {} de {}: {}
he: קובע תצורה ל- {} מ- {}: {}
hi_in: {} में से {} विन्यस्त किए जा रहे हैं : {}
hu: {}/{} konfigurálása: {}
it: Configurando {} di {}: {}
lt: Konfigūruojama {} iš {}: {}
nb_no: Konfigurerer {} av {}: {}
pt_br: Configurando {} de {}: {}
pt_pt: A configurar {} de {}: {}
ro_ro: Configurare {} din {}: {}
sr_rs: Конфигурисање {} од {}: {}
sr_rs@latin: Konfigurisanje {} od {}: {}
sv_se: Konfigurerar {} av {}: {}
zh_tw: 正設定 {} / {}：{}

source: Installing {} of {}: {}
cs: Instaluji {} z {}: {}
da: Installerer {} af {}: {}
da_dk: Installerer {} ud af {}: {}
de: Installiere {} von {}: {}
el: Εγκατάσταση {} από {}: {}
eo: Instalante {} el {}: {}
fr_ca: Installation {} de {}: {}
he: מתקין {} מ- {}: {}
hi_in: {} में से {} इंस्टॉल किए जा रहे हैं : {}
hu: {}/{} telepítése: {}
it: Installando {} di {}: {}
lt: Įdiegiama {} iš {}: {}
nb_no: Installerer {} av {}: {}
pt_br: Instalando {} de {}: {}
pt_pt: A instalar {} de {}: {}
ro_ro: Instalare {} din {}: {}
sr_rs: Инталација {} од {}: {}
sr_rs@latin: Intalacija {} od {}: {}
sv_se: Installerar {} av {}: {}
zh_tw: 正安裝 {} / {}：{}

source: Removing {} of {}: {}
cs: Odstraňuji {} z {}: {}
da: Fjerner {} af {}: {}
da_dk: Fjerner {} ud af {}: {}
de: Entferne {} von {}: {}
el: Αφαίρεση {} από {}: {}
eo: Forigante {} el {}: {}
fr_ca: Désinstallation {} de {}: {}
he: מסיר {} מ- {}: {}
hi_in: {} में से {} हटाएँ जा रहे हैं : {}
hu: {}/{} eltávolítása: {}
it: Eliminando {} di {}: {}
lt: Šalinama {} iš {}: {}
nb_no: Fjerner {} av {}: {}
pt_br: Removendo {} de {}: {}
pt_pt: A remover {} de {}: {}
ro_ro: Îndepărtez {} din {}: {}
sr_rs: Отклањање {} од {}: {}
sr_rs@latin: Otklanjanje {} od {}: {}
sv_se: Tar bort {} av {}: {}
zh_tw: 正移除 {} / {}：{}

source: Upgraded {} of {}: {}
cs: Povýšeno {} z {}: {}
da: Opgraderede {} af {}: {}
da_dk: Opgraderet {} ud af {}: {}
de: {} von {} aktualisiert: {}
el: Αναβαθμίστηκαν {} από {}: {}
eo: Ĝisdatigita {} el {}: {}
fr_ca: Mis à jour {} de {}: {}
he: משדרג {} מ- {}: {}
hi_in: {} में से {} अपग्रेड किए गए : {}
hu: {}/{} frissítve: {}
it: Aggiornati {} di {}: {}
lt: Atnaujinta {} iš {}: {}
nb_no: Oppgraderte {} av {}: {}
pt_br: Atualizado {} de {}: {}
pt_pt: A atualizar {} de {}: {}
ro_ro: Actualizate {} din {}: {}
sr_rs: Ажурирано {} од {}: {}
sr_rs@latin: Ažurirano {} od {}: {}
sv_se: Uppgraderat {} av {}: {}
zh_tw: 已升級 {} / {}：{}

source: Removed {} of {}: {}
cs: Odstraněno {} z {}: {}
da: Fjernede {} af {}: {}
da_dk: Fjernet {} ud af {}: {}
de: {} von {} entfernt: {}
el: Αφαιρέθηκαν {} από {}: {}
eo: Forigita {} el {}: {}
fr_ca: Supprimé {} de {}: {}
he: הוסרו {} מ- {}: {}
hi_in: {} में से {} हटाएँ गए : {}
hu: {}/{} eltávolítva: {}
it: Rimossi {} di {}: {}
lt: Pašalinta {} iš {}: {}
nb_no: Fjernet {} av {}: {}
pt_br: Removido {} de {}: {}
pt_pt: A remover {} de {}: {}
ro_ro: Îndepărtate {} din {}: {}
sr_rs: Уклоњено {} од {}: {}
sr_rs@latin: Uklonjeno {} od {}: {}
sv_se: Tagit bort {} av {}: {}
zh_tw: 已移除 {} / {}：{}

source: Downloading {} ({})
cs: Stahuji {} ({})
da: Downloader {} ({})
da_dk: Downloader {} ({})
de: Lade {} herunter ({})
el: Λήφθηκαν {} ({})
eo: Elŝutante {} ({})
fr_ca: Téléchargement en cours {} ({})
he: מוריד {} ({})
hi_in: डाउनलोड किया जा रहा है {} ({})
hu: {} letöltése ({})
it: Scaricando {} ({})
lt: Atsiunčiama {} ({})
nb_no: Laster ned {} ({})
pt_br: Baixando {} ({})
pt_pt: A descarregar {} ({})
ro_ro: Se descarcă {} ({})
sr_rs: Преузимање {} ({})
sr_rs@latin: Preuzimanje {} ({})
sv_se: Laddar ner {} ({})
zh_tw: 正在下載 {} ({})

source: Downloading {} of {}: {} ({})
cs: Stahuji {} z {}: {} ({})
da: Downloader {} af {}: {} ({})
da_dk: Downloader {} af {}: {} ({})
de: Lade {} von {} herunter: {} ({})
el: Λήφθηκαν {} απο {}: {} ({})
eo: Elŝutante {} el {}: {} ({})
fr_ca: Téléchargement en cours {} de {}: {} ({})
he: מוריד {} מ- {}: {} ({})
hi_in: {} में से {} डाउनलोड किए जा रहे हैं : {} ({})
hu: {}/{} letöltése: {} ({})
it: Scaricamento {} di {}: {} ({})
lt: Atsiunčiama {} iš {}: {} ({})
nb_no: Last ned {} av {}: {} ({})
pt_br: Baixando {} de {}: {} ({})
pt_pt: A descarregar {} de {}: {} ({})
ro_ro: Se descarcă {} de {}: {} ({})
sr_rs: Преузимање {} од {}: {} ({})
sr_rs@latin: Preuzimanje {} od {}: {} ({})
sv_se: Laddar ner {} av {}: {} ({})
zh_tw: 正在下載 {} / {}：{} ({})

source: Downloading {}
cs: Stahuji {}
da: Downloader {}
da_dk: Downloader {}
de: Lade {} herunter
el: Λήφθηκαν {}
eo: Elŝutante {}
fr_ca: Téléchargement en cours {}
he: מוריד {}
hi_in: डाउनलोड किया जा रहा है {}
hu: {} letöltése
it: Scaricando {}
lt: Atsiunčiama {}
nb_no: Laster ned {}
pt_br: Baixando {}
pt_pt: A descarregar {}
ro_ro: Se descarcă {}
sr_rs: Преузимање {}
sr_rs@latin: Preuzimanje {}
sv_se: Laddar ner {}
zh_tw: 正在下載 {}

source: The following dependencies need to be installed to continue
cs: Následující závislosti musí být nainstalovány před pokračováním
da: Følgende afhængigheder skal installeres for at kunne fortsætte
da_dk: Følgende afhængigheder skal installeres før fortsættelse
de: Folgende Abhängigkeiten müssen installiert werden, um fortzufahren
el: Θα πρέπει να εγκαταστηθούν οι παρακάτω εξαρτήσεις ώστε να συνεχίσει η διαδικασία
eo: La jenaj dependaĵoj devas esti instalita por daŭrigi
fr_ca: Les dépendances suivantes doivent être installées avant de continuer
he: החבילות התלויות הבאות נדרשות להתקנה על מנת להמשיך
hi_in: जारी रखने के लिए निम्नलिखित निर्भरताएँ इंस्टॉल करना आवश्यक है
hu: A következő függőségeket telepíteni kell folytatás előtt
it: Le seguenti dipendenze devono essere installate per continuare
lt: Norint tęsti, turi būti įdiegtos šios priklausomybės
nb_no: Følgenge avhengigheter må installeres for å fortsette
pt_br: As seguintes dependências precisam ser instaladas para continuar
pt_pt: Para continuar, as seguintes dependências têm de ser instaladas
ro_ro: Dependențele următoare trebuiesc instalate pentru a continua
sr_rs: Следећe зависне програме је потребно инсталирати да би се наставило
sr_rs@latin: Sledeće zavisne programe je potrebno instalirati da bi se nastavilo
sv_se: Följande beroenden måste installeras för att kunna fortsätta
zh_tw: 需要安裝下列依賴軟體才能繼續

source: Installation confirmation
cs: Potvrzení instalace
da: Bekræftelse af installation
da_dk: Installation bekræftigelse
de: Installationsbestätigung
el: Επιβεβαίωση εγκατάστασης
eo: Instalo-konfirmo
fr_ca: Confirmation de l'installation
he: אישור התקנה
hi_in: इंस्टॉल का पुष्टिकरण
hu: Telepítés jóváhagyása
it: Conferma installazione
lt: Įdiegimo patvirtinimas
nb_no: Bekreftelse på installasjon
pt_br: Confirmação de instalação
pt_pt: Confirmar instalação
ro_ro: Confirmare de instalare
sr_rs: Потврда инсталације
sr_rs@latin: Potvrda instalacije
sv_se: Bekräfta installation
zh_tw: 安裝確認

source: The following dependencies need to be removed to continue
cs: Následující závislosti musí být odstraněny před pokračováním
da: Følgende afhængigheder skal fjernes for at kunne fortsætte
da_dk: Følgende afhængigheder skal fjernes før fortsættelse
de: Folgende Abhängigkeiten müssen entfernt werden, um fortzufahren
el: Θα πρέπει να αφαιρεθούν οι παρακάτω εξαρτήσεις ώστε να συνεχίσει η διαδικασία
eo: La jenaj dependaĵoj devas esti forigitaj por daŭrigi
fr_ca: Les dépendances suivantes doivent être désinstallées avant de continuer
he: החבילות התלויות הבאות נדרשות להסרה על מנת להמשיך
hi_in: जारी रखने के लिए निम्नलिखित निर्भरताएँ हटाना करना आवश्यक है
hu: A következő függőségeket el kell távolítani folytatás előtt
it: Le seguenti dipendenze devono essere rimosse per continuare
lt: Norint tęsti, turi būti pašalintos šios priklausomybės
nb_no: Følgende avhengigheter må fjernes for å fortsette
pt_br: As seguintes dependências precisam ser removidas para continuar
pt_pt: Para continuar, as seguintes dependências têm de ser removidas
ro_ro: Dependențele următoare trebuiesc înlăturate pentru a continua
sr_rs: Следеће програме је потребно уклонити да би се наставило
sr_rs@latin: Sledeće programe je potrebno ukloniti da bi se nastavilo
sv_se: Följande beroenden måste tas bort för att kunna fortsätta
zh_tw: 需要移除下列依賴軟體才能繼續

source: Removal confirmation
cs: Potvrzení odstranění
da: Bekræftelse af fjernelse
da_dk: Fjernelse bekræftigelse
de: Entfernungsbestätigung
el: Επιβεβαίωση αφαίρεσης
eo: Forigo-konfirmo
fr_ca: Confirmation de la suppression
he: אישור הסרה
hi_in: हटाने का पुष्टिकरण
hu: Eltávolítás jóváhagyása
it: Conferma rimozione
lt: Šalinimo patvirtinimas
nb_no: Bekreftelse på fjerning
pt_br: Confirmação de remoção
pt_pt: Confirmar remoção
ro_ro: Confirmare de înlăturare
sr_rs: Потврда уклањања
sr_rs@latin: Potvrda uklanjanja
sv_se: Bekräfta borttag
zh_tw: 移除確認

source: The following dependencies need to be updated to continue
cs: Následující závislosti musí být aktualizovány před pokračováním
da: Følgende afhængigheder skal opdateres for at kunne fortsætte
da_dk: Følgende afhængigheder skal opdateres før fortsættelse
de: Folgende Abhängigkeiten müssen aktualisiert werden, um fortzufahren
el: Θα πρέπει να ενημερωθούν οι παρακάτω εξαρτήσεις ώστε να συνεχίσει η διαδικασία
eo: La jenaj dependaĵoj devas esti ĝisdatigitaj por daŭrigi
fr_ca: Les dépendances suivantes doivent être mises à jour avant de continuer
he: החבילות התלויות הבאות נדרשות לשדרוג על מנת להמשיך
hi_in: जारी रखने के लिए निम्नलिखित निर्भरताएँ अपडेट करना आवश्यक है
hu: A következő függőségeket frissíteni kell folytatás előtt
it: Le seguenti dipendenze devono essere aggiornate per continuare
lt: Norint tęsti, turi būti atnaujintos šios priklausomybės
nb_no: Følgende avhengigheter må oppdateres for å fortsette
pt_br: As seguintes dependências precisam ser atualizadas para continuar
pt_pt: Para continuar, as seguintes dependências têm de ser atualizadas
ro_ro: Dependențele următoare trebuiesc actualizate pentru a continua
sr_rs: Следеће зависне програме је потребно ажурирати да би се наставило
sr_rs@latin: Sledeće zavisne programe je potrebno ažurirati da bi se nastavilo
sv_se: Följande beroenden måste uppdateras för att kunna fortsätta
zh_tw: 需要更新下列依賴軟體才能繼續

source: Update confirmation
cs: Potvrzení aktualizace
da: Bekræftelse af opdatering
da_dk: Opdatering bekræftet
de: Aktualisierungsbestätigung
el: Επιβεβαίωση ενημέρωσης
eo: Ĝisdatigo-konfirmo
fr_ca: Confirmation de la mise à jour
he: אישור שידרוג
hi_in: अपडेट का पुष्टिकरण
hu: Frissítés jóváhagyása
it: Conferma aggiornamento
lt: Atnaujinimo patvirtinimas
nb_no: Bekreftelse på oppdatering
pt_br: Confirmação de atualização
pt_pt: Confirmar atualização
ro_ro: Confirmare actualizării
sr_rs: Потврда ажурирања
sr_rs@latin: Potvrda ažuriranja
sv_se: Bekräfta uppdatering
zh_tw: 更新確認

source: Cancel
cs: Zrušit
da: Annuller
da_dk: Annullér
de: Abbrechen
el: Άκυρο
eo: Nuligi
fr_ca: Annuler
he: בטל
hi_in: रद्द करें
hu: Mégsem
it: Annulla
lt: Atsisakyti
nb_no: Avbryt
pt_br: Cancelar
pt_pt: Cancelar
ro_ro: Anulare
sr_rs: Одустани
sr_rs@latin: Odustani
sv_se: Avbryt
zh_tw: 取消

source: Install
cs: Nainstalovat
da: Installer
da_dk: Installér
de: Installieren
el: Εγκατάσταση
eo: Instali
fr_ca: Installer
he: התקן
hi_in: इंस्टॉल करें
hu: Telepítés
it: Installa
lt: Įdiegti
nb_no: Installer
pt_br: Instalar
pt_pt: Instalar
ro_ro: Instalare
sr_rs: Инсталирај
sr_rs@latin: Instaliraj
sv_se: Installera
zh_tw: 安裝

source: Update
cs: Aktualizovat
da: Opdater
da_dk: Opdater
de: Aktualisieren
el: Ενημέρωση
eo: Ĝisdatigi
fr_ca: Mettre à jour
he: שדרג
hi_in: अपडेट करें
hu: Szerkesztés
it: Aggiorna
lt: Atnaujinti
nb_no: Oppdater
pt_br: Atualizar
pt_pt: Atualizar
ro_ro: Actualizați
sr_rs: Ажурирај
sr_rs@latin: Ažuriraj
sv_se: Uppdatera
zh_tw: 更新

source: Remove
cs: Odstranit
da: Fjern
da_dk: Fjern
de: Entfernen
el: Αφαίρεση
eo: Forigi
fr_ca: Désinstaller
he: הסר
hi_in: हटाएँ
hu: Eltávolítás
it: Rimuovi
lt: Šalinti
nb_no: Fjern
pt_br: Remover
pt_pt: Remover
ro_ro: Elimină
sr_rs: Уклони
sr_rs@latin: Ukloni
sv_se: Ta bort
zh_tw: 移除

source: Standard Update
cs: Běžná aktualizace
da: Standardopdatering
da_dk: Standard Opdatering
el: Τυπικη ενημέρωση
eo: Defaŭlta Ĝisdatigo
fr_ca: Mise à jour standard
he: עדכון רגיל
hi_in: सामान्य अपडेट
hu: Normál frissítés
it: Update Standard
lt: Standartinis atnaujinimas
nb_no: Standardoppdatering
pt_br: Atualização padrão
pt_pt: Atualização Padrão
ro_ro: Actualizare standard
sr_rs: Стандардна ажурирања
sr_rs@latin: Standardna ažuriranja
sv_se: Standarduppdatering
zh_tw: 一般更新

source: Security Update
cs: Bezpečnostní aktualizace
da: Sikkerhedsopdatering
da_dk: Sikkerheds Opdatering
de: Sicherheits-Update
el: Ενημέρωση ασφαλείας
eo: Sekureca Ĝisdatigo
fr_ca: Mise à jour de sécurité
he: עדכון אבטחה
hi_in: सुरक्षा अपडेट
hu: Biztonsági frissítés
it: Update per la sicurezza
lt: Saugumo atnaujinimas
nb_no: Sikkerhetsoppdatering
pt_br: Atualização de segurança
pt_pt: Atualização de Segurança
ro_ro: Actualizare de siguranță
sr_rs: Безбедоносна ажурирања
sr_rs@latin: Bezbedonosna ažuriranja
sv_se: Säkerhetsuppdatering
zh_tw: 安全性更新

source: Report issues
cs: Nahlásit problém
da: Rapportér problemer
da_dk: Meddele Fejl
de: Fehler melden
el: Αναφορά σφάλματος
eo: Raporti problemojn
fr_ca: Signaler des problèmes
he: דווח בעיות
hi_in: समस्याएँ सूचित करें
hu: Hibajelentés
it: Segnala i problemi
lt: Pranešti apie klaidas
nb_no: Rapporter problemer
pt_br: Reportar problemas
pt_pt: Reportar problemas
ro_ro: Raportează probleme
sr_rs: Пријави проблеме
sr_rs@latin: Prijavi problemе
sv_se: Rapportera problem
zh_tw: 回報問題

source: Visit Website
cs: Navštívit web
da: Besøg websted
da_dk: Besøg Hjemmeside
de: Webseite besuchen
el: Επισκέψου την Ιστοσελίδα
eo: Viziti TTT-ejon
fr_ca: Visiter le site Web
he: בקר באתר
hi_in: वेबसाइट पर जाएँ
hu: Weboldal megtekintése
it: Visita il sito web
lt: Apsilankyti svetainėje
nb_no: Besøk nettside
pt_br: Visitar website
pt_pt: Visitar Website
ro_ro: Vizitează website
sr_rs: Посети веб страницу
sr_rs@latin: Poseti veb stranu
sv_se: Besök Hemsida
zh_tw: 造訪網站

source: Details
cs: Detaily
da: Detaljer
da_dk: Detaljer
el: Λεπτομέρειες
eo: Detaloj
fr_ca: Détails
he: פרטים
hi_in: विवरण
hu: Részletek
it: Dettagli
lt: Išsamesnė informacija
nb_no: Detaljer
pt_br: Detalhes
pt_pt: Detalhes
ro_ro: Detalii
sr_rs: Детаљи
sr_rs@latin: Detalji
sv_se: Detaljer
zh_tw: 細節

source: Developers
cs: Vývojáři
da: Udviklere
da_dk: Udviklere
de: Entwickler
el: Προγραμματιστές
eo: Programistoj
fr_ca: Développeurs
he: מפתחים
hi_in: विकासकर्ता
hu: Fejlesztők
it: Sviluppatori
lt: Kūrėjai
nb_no: Utviklere
pt_br: Desenvolvedores
pt_pt: Programadores
ro_ro: Dezvoltatori
sr_rs: Развојни тим
sr_rs@latin: Razvojni tim
sv_se: Utvecklare
zh_tw: 開發者

source: Version
cs: Verze
el: Έκδοση
eo: Versio
he: גרסה
hi_in: संस्करण
hu: Verzió
it: Versione
lt: Versija
nb_no: Versjon
pt_br: Versão
pt_pt: Versão
ro_ro: Versiune
sr_rs: Верзија
sr_rs@latin: Verzija
zh_tw: 版本

source: Installed size
cs: Velikost po instalaci
da: Installerede størrelse
da_dk: Installations størrelse
de: Größe nach Installation
el: Μέγεθος εγκατάστασης
eo: Instalita grandeco
fr_ca: Taille de l'installation
he: נפח מותקן
hi_in: इंस्टॉल आकार
hu: Telepített méret
it: Dimensione dell'installazione
lt: Dydis po įdiegimo
nb_no: Installert størrelse
pt_br: Tamanho instalado
pt_pt: Tamanho da instalação
ro_ro: Dimensiunea instalată
sr_rs: Величина инсталације
sr_rs@latin: Veličina instalacije
sv_se: Installationsstorlek
zh_tw: 已安裝大小

source: Donate
cs: Přispět
da: Donér
da_dk: Donér
de: Spenden
el: Δωρεά
eo: Donaci
fr_ca: Faire un don
he: תרום
hi_in: दान करें
hu: Adományozás
it: Contribuisci
lt: Paaukoti
nb_no: Doner
pt_br: Doar
pt_pt: Doar
ro_ro: Donează
sr_rs: Донирај
sr_rs@latin: Doniraj
sv_se: Donera
zh_tw: 贊助

source: Changelog
da: Ændringslog
da_dk: Ændrings-Logbog
de: Änderungsprotokoll
el: Ιστορικό Αλλαγών
eo: Ŝanĝo-protokolo
fr_ca: Historique des modifications
he: יומן שינויים
hi_in: बदलाव सूची
hu: Változási napló
lt: Keitinių žurnalas
nb_no: Endringslogg
pt_br: Registro de alterações
ro_ro: Registru de modificări
sr_rs: Дневник промена
sr_rs@latin: Dnevnik promena
sv_se: Ändringslogg
zh_tw: 編輯紀錄

source: License
cs: Licence
da: Licens
da_dk: Licens
de: Lizenz
el: Άδεια
eo: Licenco
fr_ca: Licence
he: רשיון
hi_in: लाइसेंस
hu: Licensz
it: Licenza
lt: Licencija
nb_no: Lisens
pt_br: Licença
pt_pt: Licença
ro_ro: Licență
sr_rs: Лиценца
sr_rs@latin: Licenca
sv_se: Licens
zh_tw: 授權條款
